{
  "ENSG00000198695": 19200,
  "ENSG00000198786": 19199,
  "ENSG00000198840": 19196,
  "ENSG00000198938": 19195,
  "ENSG00000198712": 19192,
  "ENSG00000198888": 19189,
  "ENSG00000205916": 19186,
  "ENSG00000187191": 19185,
  "ENSG00000183795": 19184,
  "ENSG00000172352": 19183,
  "ENSG00000205944": 19182,
  "ENSG00000188120": 19181,
  "ENSG00000183753": 19180,
  "ENSG00000169800": 19177,
  "ENSG00000169807": 19176,
  "ENSG00000012817": 19168,
  "ENSG00000236424": 19156,
  "ENSG00000238074": 19155,
  "ENSG00000228927": 19153,
  "ENSG00000229549": 19152,
  "ENSG00000129824": 19144,
  "ENSG00000277745": 19138,
  "ENSG00000155961": 19133,
  "ENSG00000182712": 19129,
  "ENSG00000288722": 19127,
  "ENSG00000203870": 19124,
  "ENSG00000130826": 19122,
  "ENSG00000126890": 19120,
  "ENSG00000184033": 19119,
  "ENSG00000268651": 19118,
  "ENSG00000160211": 19116,
  "ENSG00000071889": 19115,
  "ENSG00000126903": 19114,
  "ENSG00000203879": 19109,
  "ENSG00000071553": 19108,
  "ENSG00000147403": 19105,
  "ENSG00000196924": 19103,
  "ENSG00000278057": 19101,
  "ENSG00000268221": 19098,
  "ENSG00000184216": 19095,
  "ENSG00000177854": 19094,
  "ENSG00000172534": 19093,
  "ENSG00000102032": 19092,
  "ENSG00000089820": 19090,
  "ENSG00000126895": 19089,
  "ENSG00000067840": 19087,
  "ENSG00000067829": 19085,
  "ENSG00000184343": 19084,
  "ENSG00000198753": 19083,
  "ENSG00000185825": 19081,
  "ENSG00000130821": 19080,
  "ENSG00000130822": 19079,
  "ENSG00000130829": 19078,
  "ENSG00000262919": 19077,
  "ENSG00000067842": 19076,
  "ENSG00000225110": 19069,
  "ENSG00000278803": 19068,
  "ENSG00000183837": 19065,
  "ENSG00000147400": 19061,
  "ENSG00000198930": 19056,
  "ENSG00000102287": 19049,
  "ENSG00000183862": 19047,
  "ENSG00000147378": 19046,
  "ENSG00000130032": 19045,
  "ENSG00000160131": 19043,
  "ENSG00000029993": 19041,
  "ENSG00000013619": 19037,
  "ENSG00000123584": 19033,
  "ENSG00000171116": 19032,
  "ENSG00000185247": 19031,
  "ENSG00000269556": 19030,
  "ENSG00000268738": 19029,
  "ENSG00000283697": 19027,
  "ENSG00000197620": 19026,
  "ENSG00000155966": 19024,
  "ENSG00000176988": 19023,
  "ENSG00000235699": 19020,
  "ENSG00000185985": 19019,
  "ENSG00000268988": 19016,
  "ENSG00000179542": 19015,
  "ENSG00000155495": 19011,
  "ENSG00000165509": 19010,
  "ENSG00000196406": 19009,
  "ENSG00000203926": 19008,
  "ENSG00000198021": 19007,
  "ENSG00000198573": 19006,
  "ENSG00000214897": 19071,
  "ENSG00000182195": 19005,
  "ENSG00000227234": 19004,
  "ENSG00000134595": 19003,
  "ENSG00000230707": 19002,
  "ENSG00000203933": 19001,
  "ENSG00000101974": 19000,
  "ENSG00000101977": 18999,
  "ENSG00000101981": 18998,
  "ENSG00000129682": 18997,
  "ENSG00000156925": 18996,
  "ENSG00000129675": 18993,
  "ENSG00000102241": 18990,
  "ENSG00000129680": 18987,
  "ENSG00000022267": 18986,
  "ENSG00000169446": 18984,
  "ENSG00000270946": 18981,
  "ENSG00000228836": 18976,
  "ENSG00000269096": 18975,
  "ENSG00000173275": 18971,
  "ENSG00000238210": 18969,
  "ENSG00000186376": 18968,
  "ENSG00000196972": 18965,
  "ENSG00000156500": 18959,
  "ENSG00000156504": 18958,
  "ENSG00000170965": 18957,
  "ENSG00000183146": 19171,
  "ENSG00000156531": 18955,
  "ENSG00000076716": 18952,
  "ENSG00000165675": 18941,
  "ENSG00000102078": 18938,
  "ENSG00000056277": 18937,
  "ENSG00000134594": 18936,
  "ENSG00000156709": 18935,
  "ENSG00000171388": 18928,
  "ENSG00000122126": 18927,
  "ENSG00000102038": 18926,
  "ENSG00000123165": 18925,
  "ENSG00000198889": 18923,
  "ENSG00000198354": 18922,
  "ENSG00000183918": 18918,
  "ENSG00000101966": 18916,
  "ENSG00000125675": 18914,
  "ENSG00000226023": 18907,
  "ENSG00000226600": 18904,
  "ENSG00000226685": 18901,
  "ENSG00000236446": 18900,
  "ENSG00000158290": 18897,
  "ENSG00000005893": 18896,
  "ENSG00000101892": 18895,
  "ENSG00000101883": 18891,
  "ENSG00000198918": 18884,
  "ENSG00000077721": 18879,
  "ENSG00000101856": 18876,
  "ENSG00000250423": 18875,
  "ENSG00000003096": 18868,
  "ENSG00000268104": 18866,
  "ENSG00000180772": 18865,
  "ENSG00000123496": 18860,
  "ENSG00000126016": 18858,
  "ENSG00000182508": 18857,
  "ENSG00000187823": 18856,
  "ENSG00000260802": 18852,
  "ENSG00000077279": 18851,
  "ENSG00000077274": 18850,
  "ENSG00000077264": 18849,
  "ENSG00000101935": 18844,
  "ENSG00000157600": 18843,
  "ENSG00000068366": 18842,
  "ENSG00000188153": 18837,
  "ENSG00000197565": 18836,
  "ENSG00000170925": 18832,
  "ENSG00000080561": 18831,
  "ENSG00000170935": 18830,
  "ENSG00000157514": 18829,
  "ENSG00000147234": 18827,
  "ENSG00000198088": 18825,
  "ENSG00000165376": 18823,
  "ENSG00000147223": 18822,
  "ENSG00000133131": 18821,
  "ENSG00000147231": 18818,
  "ENSG00000157502": 18817,
  "ENSG00000123561": 18816,
  "ENSG00000123572": 18815,
  "ENSG00000268629": 18814,
  "ENSG00000269743": 18809,
  "ENSG00000269226": 18808,
  "ENSG00000101812": 18807,
  "ENSG00000123569": 18806,
  "ENSG00000123560": 18803,
  "ENSG00000179363": 18802,
  "ENSG00000172465": 18800,
  "ENSG00000196507": 18799,
  "ENSG00000133142": 18798,
  "ENSG00000172476": 18797,
  "ENSG00000166681": 18796,
  "ENSG00000182916": 18794,
  "ENSG00000180964": 18791,
  "ENSG00000147206": 18789,
  "ENSG00000133169": 18788,
  "ENSG00000198908": 18786,
  "ENSG00000158301": 18785,
  "ENSG00000158164": 18782,
  "ENSG00000215029": 18781,
  "ENSG00000184905": 18775,
  "ENSG00000126952": 18773,
  "ENSG00000102401": 18771,
  "ENSG00000198960": 18770,
  "ENSG00000196440": 18768,
  "ENSG00000126945": 18767,
  "ENSG00000102393": 18766,
  "ENSG00000102387": 18762,
  "ENSG00000126950": 18759,
  "ENSG00000188917": 18758,
  "ENSG00000174225": 18757,
  "ENSG00000007952": 18755,
  "ENSG00000102362": 18753,
  "ENSG00000102359": 18752,
  "ENSG00000000003": 18751,
  "ENSG00000165194": 18749,
  "ENSG00000204086": 18748,
  "ENSG00000147202": 18747,
  "ENSG00000147183": 18741,
  "ENSG00000102271": 18740,
  "ENSG00000147180": 18736,
  "ENSG00000165259": 18733,
  "ENSG00000072133": 18732,
  "ENSG00000122145": 18725,
  "ENSG00000078596": 18724,
  "ENSG00000147138": 18723,
  "ENSG00000078589": 18722,
  "ENSG00000179300": 18720,
  "ENSG00000173198": 18719,
  "ENSG00000226784": 18717,
  "ENSG00000102144": 18716,
  "ENSG00000165240": 18715,
  "ENSG00000131174": 18714,
  "ENSG00000085224": 18712,
  "ENSG00000196468": 18711,
  "ENSG00000094841": 18706,
  "ENSG00000131269": 18705,
  "ENSG00000131263": 18703,
  "ENSG00000131264": 18699,
  "ENSG00000147099": 18688,
  "ENSG00000125931": 18687,
  "ENSG00000186871": 18685,
  "ENSG00000215113": 18681,
  "ENSG00000215115": 18680,
  "ENSG00000186810": 18679,
  "ENSG00000147166": 18675,
  "ENSG00000147140": 18674,
  "ENSG00000147130": 18673,
  "ENSG00000169562": 18672,
  "ENSG00000196338": 18671,
  "ENSG00000184634": 18670,
  "ENSG00000204165": 18668,
  "ENSG00000184481": 18667,
  "ENSG00000147164": 18666,
  "ENSG00000165349": 18665,
  "ENSG00000120498": 18664,
  "ENSG00000090889": 18661,
  "ENSG00000147127": 18660,
  "ENSG00000120509": 18659,
  "ENSG00000186912": 18657,
  "ENSG00000204195": 18656,
  "ENSG00000189401": 18653,
  "ENSG00000147160": 18652,
  "ENSG00000158813": 18651,
  "ENSG00000130054": 18650,
  "ENSG00000181191": 18649,
  "ENSG00000090776": 18648,
  "ENSG00000130052": 18647,
  "ENSG00000079482": 18645,
  "ENSG00000131080": 18643,
  "ENSG00000089472": 18642,
  "ENSG00000155659": 18641,
  "ENSG00000147065": 18640,
  "ENSG00000001497": 18639,
  "ENSG00000126970": 18637,
  "ENSG00000102043": 18636,
  "ENSG00000184675": 18634,
  "ENSG00000131089": 18633,
  "ENSG00000186767": 18632,
  "ENSG00000198205": 18631,
  "ENSG00000198455": 18629,
  "ENSG00000147059": 18627,
  "ENSG00000186787": 18626,
  "ENSG00000204272": 18624,
  "ENSG00000083750": 18621,
  "ENSG00000247746": 18619,
  "ENSG00000158639": 18616,
  "ENSG00000234068": 18614,
  "ENSG00000238269": 18613,
  "ENSG00000158571": 18610,
  "ENSG00000130119": 18606,
  "ENSG00000102302": 18605,
  "ENSG00000172943": 18601,
  "ENSG00000086758": 18600,
  "ENSG00000158423": 18598,
  "ENSG00000124313": 18596,
  "ENSG00000126012": 18595,
  "ENSG00000224107": 18966,
  "ENSG00000232593": 18594,
  "ENSG00000184205": 18593,
  "ENSG00000171405": 18588,
  "ENSG00000204363": 18587,
  "ENSG00000204382": 18583,
  "ENSG00000204379": 18582,
  "ENSG00000155622": 18581,
  "ENSG00000179222": 18578,
  "ENSG00000189369": 18577,
  "ENSG00000223591": 18576,
  "ENSG00000122824": 18571,
  "ENSG00000130385": 18570,
  "ENSG00000158352": 18569,
  "ENSG00000147082": 18567,
  "ENSG00000172468": 19166,
  "ENSG00000147081": 18566,
  "ENSG00000101951": 18563,
  "ENSG00000224902": 18559,
  "ENSG00000215269": 18558,
  "ENSG00000236362": 18556,
  "ENSG00000227488": 18555,
  "ENSG00000049769": 18548,
  "ENSG00000124260": 19050,
  "ENSG00000049768": 18547,
  "ENSG00000012211": 18543,
  "ENSG00000102007": 18542,
  "ENSG00000189299": 18620,
  "ENSG00000068394": 18540,
  "ENSG00000196998": 18539,
  "ENSG00000068400": 18535,
  "ENSG00000102096": 18532,
  "ENSG00000102100": 18531,
  "ENSG00000102109": 18528,
  "ENSG00000187682": 18527,
  "ENSG00000102145": 18525,
  "ENSG00000101945": 18523,
  "ENSG00000101940": 18521,
  "ENSG00000102317": 18520,
  "ENSG00000068354": 18519,
  "ENSG00000147155": 18518,
  "ENSG00000017483": 18515,
  "ENSG00000268009": 18513,
  "ENSG00000165584": 18512,
  "ENSG00000126752": 18511,
  "ENSG00000165583": 18510,
  "ENSG00000171489": 18508,
  "ENSG00000221994": 18507,
  "ENSG00000126756": 18504,
  "ENSG00000102265": 18501,
  "ENSG00000078061": 18499,
  "ENSG00000147124": 18498,
  "ENSG00000130988": 18491,
  "ENSG00000102218": 18489,
  "ENSG00000065923": 18488,
  "ENSG00000147121": 18485,
  "ENSG00000147113": 18484,
  "ENSG00000147050": 18483,
  "ENSG00000171657": 18475,
  "ENSG00000171659": 18474,
  "ENSG00000147044": 18473,
  "ENSG00000180182": 18468,
  "ENSG00000238205": 18466,
  "ENSG00000183337": 18464,
  "ENSG00000187516": 18456,
  "ENSG00000165169": 18455,
  "ENSG00000147036": 18452,
  "ENSG00000165164": 18449,
  "ENSG00000189023": 18448,
  "ENSG00000147027": 18446,
  "ENSG00000132446": 18443,
  "ENSG00000157625": 18442,
  "ENSG00000198814": 18441,
  "ENSG00000120280": 18440,
  "ENSG00000214107": 18438,
  "ENSG00000169306": 18434,
  "ENSG00000226372": 18433,
  "ENSG00000177689": 18432,
  "ENSG00000176746": 18428,
  "ENSG00000176774": 18426,
  "ENSG00000004848": 18425,
  "ENSG00000101868": 18424,
  "ENSG00000067992": 18422,
  "ENSG00000223731": 18421,
  "ENSG00000165182": 18416,
  "ENSG00000184831": 18415,
  "ENSG00000123130": 18413,
  "ENSG00000123131": 18412,
  "ENSG00000230797": 18406,
  "ENSG00000204116": 18700,
  "ENSG00000012174": 18405,
  "ENSG00000091482": 18404,
  "ENSG00000185915": 18403,
  "ENSG00000149970": 18402,
  "ENSG00000177189": 18401,
  "ENSG00000173674": 18400,
  "ENSG00000184368": 18399,
  "ENSG00000180815": 18396,
  "ENSG00000131828": 18395,
  "ENSG00000173698": 18394,
  "ENSG00000044446": 18393,
  "ENSG00000086717": 18392,
  "ENSG00000102098": 18389,
  "ENSG00000177324": 18388,
  "ENSG00000047634": 18386,
  "ENSG00000169891": 18384,
  "ENSG00000102054": 18383,
  "ENSG00000169895": 18381,
  "ENSG00000169906": 18380,
  "ENSG00000182798": 18378,
  "ENSG00000126010": 18377,
  "ENSG00000169239": 18374,
  "ENSG00000147003": 18373,
  "ENSG00000130234": 18372,
  "ENSG00000087842": 18370,
  "ENSG00000165197": 18369,
  "ENSG00000165195": 18368,
  "ENSG00000165192": 18367,
  "ENSG00000147118": 18506,
  "ENSG00000102048": 18366,
  "ENSG00000130150": 18365,
  "ENSG00000176896": 18357,
  "ENSG00000205542": 18353,
  "ENSG00000101916": 18352,
  "ENSG00000196664": 18351,
  "ENSG00000125363": 18347,
  "ENSG00000047648": 18346,
  "ENSG00000073464": 18343,
  "ENSG00000234469": 18341,
  "ENSG00000101850": 18339,
  "ENSG00000183304": 18336,
  "ENSG00000177504": 18333,
  "ENSG00000006757": 18332,
  "ENSG00000146938": 18327,
  "ENSG00000183943": 18326,
  "ENSG00000101825": 18325,
  "ENSG00000062096": 18324,
  "ENSG00000157399": 18322,
  "ENSG00000006756": 18321,
  "ENSG00000056998": 18320,
  "ENSG00000002586": 18318,
  "ENSG00000214717": 18317,
  "ENSG00000169084": 18316,
  "ENSG00000197976": 18314,
  "ENSG00000169093": 18312,
  "ENSG00000169100": 18311,
  "ENSG00000167393": 18306,
  "ENSG00000182378": 18304,
  "ENSG00000100312": 18302,
  "ENSG00000155962": 19134,
  "ENSG00000251322": 18301,
  "ENSG00000100299": 18300,
  "ENSG00000008735": 18299,
  "ENSG00000217442": 18296,
  "ENSG00000100258": 18290,
  "ENSG00000128165": 18288,
  "ENSG00000100241": 18287,
  "ENSG00000188130": 18282,
  "ENSG00000073169": 18279,
  "ENSG00000170638": 18278,
  "ENSG00000073146": 18276,
  "ENSG00000100427": 18275,
  "ENSG00000188263": 18273,
  "ENSG00000198355": 18272,
  "ENSG00000184164": 18271,
  "ENSG00000100426": 18269,
  "ENSG00000054611": 18266,
  "ENSG00000100422": 18265,
  "ENSG00000075240": 18264,
  "ENSG00000075275": 18263,
  "ENSG00000205643": 18258,
  "ENSG00000186951": 18257,
  "ENSG00000128408": 18253,
  "ENSG00000100376": 18251,
  "ENSG00000093000": 18248,
  "ENSG00000056487": 18247,
  "ENSG00000241484": 18246,
  "ENSG00000186654": 18245,
  "ENSG00000188636": 18244,
  "ENSG00000138944": 18243,
  "ENSG00000138964": 18242,
  "ENSG00000100347": 18240,
  "ENSG00000100341": 18238,
  "ENSG00000186732": 18235,
  "ENSG00000100304": 18233,
  "ENSG00000100300": 18232,
  "ENSG00000100294": 18231,
  "ENSG00000242247": 18227,
  "ENSG00000128274": 18226,
  "ENSG00000249222": 18225,
  "ENSG00000100227": 18223,
  "ENSG00000183569": 18222,
  "ENSG00000235568": 18220,
  "ENSG00000179083": 18746,
  "ENSG00000100207": 18219,
  "ENSG00000205702": 18218,
  "ENSG00000184983": 18216,
  "ENSG00000198951": 18213,
  "ENSG00000159958": 18208,
  "ENSG00000234965": 18207,
  "ENSG00000100138": 18203,
  "ENSG00000196419": 18202,
  "ENSG00000172346": 18199,
  "ENSG00000100413": 18198,
  "ENSG00000167074": 18194,
  "ENSG00000100403": 18193,
  "ENSG00000100401": 18192,
  "ENSG00000100393": 18189,
  "ENSG00000100380": 18185,
  "ENSG00000100372": 18184,
  "ENSG00000128285": 18183,
  "ENSG00000100359": 18181,
  "ENSG00000100354": 18179,
  "ENSG00000225528": 18177,
  "ENSG00000100351": 18176,
  "ENSG00000176177": 18175,
  "ENSG00000128272": 18172,
  "ENSG00000100324": 18169,
  "ENSG00000100321": 18168,
  "ENSG00000100307": 18165,
  "ENSG00000100298": 18164,
  "ENSG00000128394": 18162,
  "ENSG00000243811": 18161,
  "ENSG00000128383": 18158,
  "ENSG00000100246": 18155,
  "ENSG00000100242": 18154,
  "ENSG00000100221": 18152,
  "ENSG00000185022": 18142,
  "ENSG00000184381": 18141,
  "ENSG00000100156": 18139,
  "ENSG00000100142": 18136,
  "ENSG00000100129": 18133,
  "ENSG00000100116": 18130,
  "ENSG00000189060": 18129,
  "ENSG00000100106": 18128,
  "ENSG00000100092": 18124,
  "ENSG00000099721": 19149,
  "ENSG00000100083": 18123,
  "ENSG00000128283": 18121,
  "ENSG00000100060": 18119,
  "ENSG00000166897": 18118,
  "ENSG00000128340": 18116,
  "ENSG00000133466": 18114,
  "ENSG00000100385": 18113,
  "ENSG00000185264": 18108,
  "ENSG00000100368": 18107,
  "ENSG00000186416": 18881,
  "ENSG00000100365": 18106,
  "ENSG00000166862": 18103,
  "ENSG00000100353": 18102,
  "ENSG00000147257": 18953,
  "ENSG00000100348": 18100,
  "ENSG00000100345": 18099,
  "ENSG00000100342": 18098,
  "ENSG00000128335": 18097,
  "ENSG00000100336": 18096,
  "ENSG00000100320": 18094,
  "ENSG00000221963": 18092,
  "ENSG00000198125": 18091,
  "ENSG00000100292": 18088,
  "ENSG00000133424": 18084,
  "ENSG00000184459": 18080,
  "ENSG00000128253": 18076,
  "ENSG00000205856": 18075,
  "ENSG00000100170": 18074,
  "ENSG00000100150": 18072,
  "ENSG00000183530": 18071,
  "ENSG00000241878": 18070,
  "ENSG00000185721": 18067,
  "ENSG00000100100": 18065,
  "ENSG00000138942": 18063,
  "ENSG00000185133": 18061,
  "ENSG00000100036": 18054,
  "ENSG00000128242": 18051,
  "ENSG00000214491": 18050,
  "ENSG00000133488": 18049,
  "ENSG00000100012": 18048,
  "ENSG00000242114": 18047,
  "ENSG00000100003": 18046,
  "ENSG00000099992": 18042,
  "ENSG00000239282": 18041,
  "ENSG00000099985": 18040,
  "ENSG00000100330": 18037,
  "ENSG00000100325": 18036,
  "ENSG00000184076": 18035,
  "ENSG00000100319": 18034,
  "ENSG00000100314": 18033,
  "ENSG00000100296": 18030,
  "ENSG00000100280": 18027,
  "ENSG00000185340": 18025,
  "ENSG00000182944": 18024,
  "ENSG00000186998": 18022,
  "ENSG00000183579": 18019,
  "ENSG00000100219": 18018,
  "ENSG00000159873": 18017,
  "ENSG00000180957": 18013,
  "ENSG00000196431": 18011,
  "ENSG00000128294": 18009,
  "ENSG00000100104": 18007,
  "ENSG00000100095": 18004,
  "ENSG00000133454": 18003,
  "ENSG00000100077": 18002,
  "ENSG00000206069": 17998,
  "ENSG00000167037": 17997,
  "ENSG00000100028": 17993,
  "ENSG00000138867": 17992,
  "ENSG00000100014": 17989,
  "ENSG00000099998": 17988,
  "ENSG00000276950": 17985,
  "ENSG00000099984": 17984,
  "ENSG00000099977": 17983,
  "ENSG00000099974": 17982,
  "ENSG00000133433": 17981,
  "ENSG00000133460": 17979,
  "ENSG00000128218": 17973,
  "ENSG00000128322": 17969,
  "ENSG00000100228": 17967,
  "ENSG00000128266": 17966,
  "ENSG00000169548": 17961,
  "ENSG00000275004": 17960,
  "ENSG00000169575": 17959,
  "ENSG00000100038": 17958,
  "ENSG00000100023": 17954,
  "ENSG00000128228": 17953,
  "ENSG00000161180": 17952,
  "ENSG00000161179": 17951,
  "ENSG00000183246": 17949,
  "ENSG00000206140": 17948,
  "ENSG00000274600": 17946,
  "ENSG00000169789": 19179,
  "ENSG00000099949": 17940,
  "ENSG00000047644": 18342,
  "ENSG00000099940": 17937,
  "ENSG00000185252": 17931,
  "ENSG00000128185": 17930,
  "ENSG00000234409": 17928,
  "ENSG00000099904": 17927,
  "ENSG00000099901": 17926,
  "ENSG00000128191": 17924,
  "ENSG00000183597": 17923,
  "ENSG00000184470": 17920,
  "ENSG00000185838": 17918,
  "ENSG00000185608": 17911,
  "ENSG00000242259": 17910,
  "ENSG00000070371": 17908,
  "ENSG00000100056": 17904,
  "ENSG00000183628": 17900,
  "ENSG00000275793": 17898,
  "ENSG00000184708": 18068,
  "ENSG00000215193": 17893,
  "ENSG00000243156": 17892,
  "ENSG00000015475": 17891,
  "ENSG00000093072": 17886,
  "ENSG00000183307": 17884,
  "ENSG00000177663": 17883,
  "ENSG00000198062": 17879,
  "ENSG00000160310": 17877,
  "ENSG00000160307": 17876,
  "ENSG00000160285": 17870,
  "ENSG00000160284": 17869,
  "ENSG00000160282": 17868,
  "ENSG00000142156": 17866,
  "ENSG00000183570": 17865,
  "ENSG00000173638": 17864,
  "ENSG00000186866": 17862,
  "ENSG00000197381": 17861,
  "ENSG00000160255": 17859,
  "ENSG00000213397": 19074,
  "ENSG00000184900": 17857,
  "ENSG00000187175": 17854,
  "ENSG00000221864": 17853,
  "ENSG00000212933": 17851,
  "ENSG00000243489": 17850,
  "ENSG00000187766": 17847,
  "ENSG00000272804": 17846,
  "ENSG00000188155": 17845,
  "ENSG00000215454": 17843,
  "ENSG00000212935": 17842,
  "ENSG00000205445": 17841,
  "ENSG00000215455": 17840,
  "ENSG00000175894": 17839,
  "ENSG00000142185": 17837,
  "ENSG00000072501": 18597,
  "ENSG00000160226": 17836,
  "ENSG00000160224": 17834,
  "ENSG00000142182": 17833,
  "ENSG00000160223": 17832,
  "ENSG00000160221": 17831,
  "ENSG00000241945": 17830,
  "ENSG00000160214": 17827,
  "ENSG00000160213": 17826,
  "ENSG00000160207": 17822,
  "ENSG00000142178": 17821,
  "ENSG00000160183": 17810,
  "ENSG00000160182": 17809,
  "ENSG00000160181": 17808,
  "ENSG00000160179": 17806,
  "ENSG00000157617": 17803,
  "ENSG00000183421": 17801,
  "ENSG00000184012": 17800,
  "ENSG00000157601": 17799,
  "ENSG00000183486": 17798,
  "ENSG00000171587": 17795,
  "ENSG00000183067": 17793,
  "ENSG00000183778": 17792,
  "ENSG00000157578": 17790,
  "ENSG00000205581": 17788,
  "ENSG00000185658": 17787,
  "ENSG00000157557": 17785,
  "ENSG00000157551": 17783,
  "ENSG00000157542": 17782,
  "ENSG00000157540": 17781,
  "ENSG00000185808": 17778,
  "ENSG00000183145": 17777,
  "ENSG00000159267": 17776,
  "ENSG00000159263": 17775,
  "ENSG00000159261": 17774,
  "ENSG00000159259": 17773,
  "ENSG00000142197": 17771,
  "ENSG00000159231": 17770,
  "ENSG00000159228": 17769,
  "ENSG00000159216": 17767,
  "ENSG00000159212": 17766,
  "ENSG00000159200": 17765,
  "ENSG00000159197": 17760,
  "ENSG00000241837": 17757,
  "ENSG00000205758": 17755,
  "ENSG00000177692": 17751,
  "ENSG00000142188": 17750,
  "ENSG00000142166": 17748,
  "ENSG00000159110": 17746,
  "ENSG00000184221": 17745,
  "ENSG00000205929": 17743,
  "ENSG00000159082": 17741,
  "ENSG00000159055": 17735,
  "ENSG00000142149": 17734,
  "ENSG00000069998": 17885,
  "ENSG00000156304": 17733,
  "ENSG00000142168": 17732,
  "ENSG00000206102": 17730,
  "ENSG00000274749": 17728,
  "ENSG00000183640": 17727,
  "ENSG00000187005": 17726,
  "ENSG00000184032": 17722,
  "ENSG00000244624": 17720,
  "ENSG00000184724": 17719,
  "ENSG00000244362": 17714,
  "ENSG00000186967": 17711,
  "ENSG00000186965": 17709,
  "ENSG00000184351": 17708,
  "ENSG00000186971": 17706,
  "ENSG00000198390": 17704,
  "ENSG00000182816": 17703,
  "ENSG00000186980": 17702,
  "ENSG00000206107": 17701,
  "ENSG00000197683": 17700,
  "ENSG00000102221": 18490,
  "ENSG00000156284": 17697,
  "ENSG00000156282": 17696,
  "ENSG00000156265": 17693,
  "ENSG00000156253": 17690,
  "ENSG00000154736": 17687,
  "ENSG00000154734": 17686,
  "ENSG00000166265": 17685,
  "ENSG00000142192": 17684,
  "ENSG00000154727": 17683,
  "ENSG00000154721": 17681,
  "ENSG00000154719": 17680,
  "ENSG00000154654": 17679,
  "ENSG00000154646": 17678,
  "ENSG00000154642": 17676,
  "ENSG00000155313": 17673,
  "ENSG00000155307": 17671,
  "ENSG00000185272": 17669,
  "ENSG00000166351": 17667,
  "ENSG00000274391": 17666,
  "ENSG00000102158": 18713,
  "ENSG00000203880": 17665,
  "ENSG00000125522": 17664,
  "ENSG00000196132": 17663,
  "ENSG00000171700": 17660,
  "ENSG00000196421": 17657,
  "ENSG00000130590": 17655,
  "ENSG00000186675": 18708,
  "ENSG00000196700": 17654,
  "ENSG00000198276": 17653,
  "ENSG00000183260": 17650,
  "ENSG00000197114": 17646,
  "ENSG00000243509": 17644,
  "ENSG00000258366": 17643,
  "ENSG00000101216": 17641,
  "ENSG00000130589": 17640,
  "ENSG00000101213": 17637,
  "ENSG00000125534": 17636,
  "ENSG00000101210": 17635,
  "ENSG00000075043": 17634,
  "ENSG00000101204": 17633,
  "ENSG00000101199": 17631,
  "ENSG00000101197": 17629,
  "ENSG00000101193": 17625,
  "ENSG00000124486": 18470,
  "ENSG00000092758": 17622,
  "ENSG00000060491": 17621,
  "ENSG00000101189": 17620,
  "ENSG00000101188": 17619,
  "ENSG00000149679": 17615,
  "ENSG00000130703": 17611,
  "ENSG00000101180": 17610,
  "ENSG00000184402": 17608,
  "ENSG00000149657": 17606,
  "ENSG00000124215": 17603,
  "ENSG00000196227": 17601,
  "ENSG00000124203": 17597,
  "ENSG00000101162": 17594,
  "ENSG00000101160": 17593,
  "ENSG00000101158": 17592,
  "ENSG00000087460": 17591,
  "ENSG00000215440": 17590,
  "ENSG00000198768": 17588,
  "ENSG00000124164": 17587,
  "ENSG00000099917": 17934,
  "ENSG00000124209": 17586,
  "ENSG00000124227": 17585,
  "ENSG00000124253": 17581,
  "ENSG00000124092": 17580,
  "ENSG00000054796": 17577,
  "ENSG00000101144": 17576,
  "ENSG00000156009": 19034,
  "ENSG00000087510": 17575,
  "ENSG00000022277": 17571,
  "ENSG00000054803": 17565,
  "ENSG00000171940": 17560,
  "ENSG00000020256": 17558,
  "ENSG00000054793": 17556,
  "ENSG00000101096": 17555,
  "ENSG00000026559": 17554,
  "ENSG00000124217": 17553,
  "ENSG00000124171": 17549,
  "ENSG00000042062": 17548,
  "ENSG00000196396": 17547,
  "ENSG00000240849": 17545,
  "ENSG00000124216": 17543,
  "ENSG00000124226": 17542,
  "ENSG00000158480": 17541,
  "ENSG00000158470": 17539,
  "ENSG00000124228": 17535,
  "ENSG00000100109": 18008,
  "ENSG00000124214": 17534,
  "ENSG00000158445": 17537,
  "ENSG00000124207": 17533,
  "ENSG00000124198": 17532,
  "ENSG00000124126": 17531,
  "ENSG00000196562": 17530,
  "ENSG00000101040": 17528,
  "ENSG00000064655": 17527,
  "ENSG00000147041": 18458,
  "ENSG00000198185": 17522,
  "ENSG00000062598": 17521,
  "ENSG00000101017": 17518,
  "ENSG00000124140": 17516,
  "ENSG00000100982": 17513,
  "ENSG00000064601": 17511,
  "ENSG00000147255": 18943,
  "ENSG00000132801": 17507,
  "ENSG00000101473": 17506,
  "ENSG00000124104": 17505,
  "ENSG00000101470": 17504,
  "ENSG00000124116": 17501,
  "ENSG00000158901": 17494,
  "ENSG00000101448": 17493,
  "ENSG00000243543": 17492,
  "ENSG00000101446": 17491,
  "ENSG00000101443": 17490,
  "ENSG00000124155": 17489,
  "ENSG00000124145": 17485,
  "ENSG00000124232": 17484,
  "ENSG00000124159": 17483,
  "ENSG00000124107": 17482,
  "ENSG00000124233": 17480,
  "ENSG00000124102": 17479,
  "ENSG00000168703": 17478,
  "ENSG00000175121": 17477,
  "ENSG00000101109": 17475,
  "ENSG00000025772": 17474,
  "ENSG00000166913": 17472,
  "ENSG00000101098": 17471,
  "ENSG00000124249": 17470,
  "ENSG00000124120": 17465,
  "ENSG00000101076": 17464,
  "ENSG00000197296": 17462,
  "ENSG00000149596": 17459,
  "ENSG00000124191": 17458,
  "ENSG00000101052": 17455,
  "ENSG00000124193": 17452,
  "ENSG00000236371": 18912,
  "ENSG00000132793": 17448,
  "ENSG00000174306": 17447,
  "ENSG00000171703": 17659,
  "ENSG00000198900": 17445,
  "ENSG00000204103": 17444,
  "ENSG00000101452": 17443,
  "ENSG00000101442": 17440,
  "ENSG00000101132": 17563,
  "ENSG00000101438": 17439,
  "ENSG00000129988": 17435,
  "ENSG00000101425": 17434,
  "ENSG00000149633": 17433,
  "ENSG00000101407": 17430,
  "ENSG00000132792": 17428,
  "ENSG00000225366": 18847,
  "ENSG00000053438": 17427,
  "ENSG00000166619": 17426,
  "ENSG00000101363": 17424,
  "ENSG00000118702": 17423,
  "ENSG00000101353": 17421,
  "ENSG00000101342": 17418,
  "ENSG00000149639": 17417,
  "ENSG00000149636": 17416,
  "ENSG00000101079": 17415,
  "ENSG00000101082": 17414,
  "ENSG00000101084": 17413,
  "ENSG00000118707": 17412,
  "ENSG00000131043": 17409,
  "ENSG00000088367": 17408,
  "ENSG00000171222": 17406,
  "ENSG00000025293": 17405,
  "ENSG00000131051": 17404,
  "ENSG00000244462": 17401,
  "ENSG00000214078": 17400,
  "ENSG00000125991": 17398,
  "ENSG00000125975": 17397,
  "ENSG00000101019": 17394,
  "ENSG00000125966": 17391,
  "ENSG00000126005": 17390,
  "ENSG00000100991": 17387,
  "ENSG00000078814": 17386,
  "ENSG00000131067": 17383,
  "ENSG00000078804": 17382,
  "ENSG00000101464": 17380,
  "ENSG00000101460": 17379,
  "ENSG00000125977": 17374,
  "ENSG00000100297": 18089,
  "ENSG00000125970": 17373,
  "ENSG00000101421": 17372,
  "ENSG00000101417": 17370,
  "ENSG00000288649": 17368,
  "ENSG00000168734": 17467,
  "ENSG00000131059": 17360,
  "ENSG00000186191": 17358,
  "ENSG00000078898": 17355,
  "ENSG00000167098": 17354,
  "ENSG00000088305": 17351,
  "ENSG00000149600": 17350,
  "ENSG00000100239": 18286,
  "ENSG00000101350": 17346,
  "ENSG00000101337": 17343,
  "ENSG00000101336": 17342,
  "ENSG00000260903": 17340,
  "ENSG00000179772": 17336,
  "ENSG00000101294": 17329,
  "ENSG00000088320": 17328,
  "ENSG00000180383": 17327,
  "ENSG00000180424": 17326,
  "ENSG00000204548": 17325,
  "ENSG00000131068": 17323,
  "ENSG00000159079": 17740,
  "ENSG00000101003": 17317,
  "ENSG00000100075": 17907,
  "ENSG00000100997": 17316,
  "ENSG00000100994": 17315,
  "ENSG00000101474": 17311,
  "ENSG00000149435": 17308,
  "ENSG00000101441": 17304,
  "ENSG00000125815": 17300,
  "ENSG00000132661": 17295,
  "ENSG00000132671": 17292,
  "ENSG00000125813": 17290,
  "ENSG00000125816": 17288,
  "ENSG00000088930": 17287,
  "ENSG00000088970": 17286,
  "ENSG00000101343": 17282,
  "ENSG00000173418": 17281,
  "ENSG00000132669": 17280,
  "ENSG00000185052": 17279,
  "ENSG00000167077": 18204,
  "ENSG00000132631": 17278,
  "ENSG00000125821": 17277,
  "ENSG00000089091": 17272,
  "ENSG00000125868": 17263,
  "ENSG00000125870": 17259,
  "ENSG00000089177": 17258,
  "ENSG00000125848": 17257,
  "ENSG00000172264": 17256,
  "ENSG00000089048": 17253,
  "ENSG00000089123": 17252,
  "ENSG00000101230": 17251,
  "ENSG00000132640": 17249,
  "ENSG00000149346": 17247,
  "ENSG00000125863": 17246,
  "ENSG00000132639": 17245,
  "ENSG00000132623": 17244,
  "ENSG00000125827": 17239,
  "ENSG00000101323": 17238,
  "ENSG00000125845": 17237,
  "ENSG00000125872": 17235,
  "ENSG00000125885": 17233,
  "ENSG00000089195": 17232,
  "ENSG00000089199": 17231,
  "ENSG00000101290": 17227,
  "ENSG00000089063": 17225,
  "ENSG00000089057": 17224,
  "ENSG00000101265": 17223,
  "ENSG00000171864": 17222,
  "ENSG00000171873": 17220,
  "ENSG00000088826": 17219,
  "ENSG00000101236": 17218,
  "ENSG00000101222": 17212,
  "ENSG00000177398": 17805,
  "ENSG00000101220": 17211,
  "ENSG00000132622": 17210,
  "ENSG00000088827": 17209,
  "ENSG00000088854": 17205,
  "ENSG00000198171": 17202,
  "ENSG00000215251": 17200,
  "ENSG00000185019": 17199,
  "ENSG00000101405": 17197,
  "ENSG00000125787": 17195,
  "ENSG00000215305": 17193,
  "ENSG00000149488": 17185,
  "ENSG00000088876": 17184,
  "ENSG00000125835": 17183,
  "ENSG00000166948": 17182,
  "ENSG00000125834": 17180,
  "ENSG00000198053": 17178,
  "ENSG00000196209": 17174,
  "ENSG00000088833": 17173,
  "ENSG00000101298": 17170,
  "ENSG00000215595": 17168,
  "ENSG00000125895": 17167,
  "ENSG00000125818": 17166,
  "ENSG00000101282": 17165,
  "ENSG00000101276": 17162,
  "ENSG00000271303": 17160,
  "ENSG00000101266": 17158,
  "ENSG00000101255": 17155,
  "ENSG00000125841": 17154,
  "ENSG00000177732": 17153,
  "ENSG00000196476": 17151,
  "ENSG00000125903": 17149,
  "ENSG00000185982": 17148,
  "ENSG00000125788": 17146,
  "ENSG00000130725": 17143,
  "ENSG00000101844": 18835,
  "ENSG00000130724": 17142,
  "ENSG00000130726": 17141,
  "ENSG00000119574": 17140,
  "ENSG00000249471": 17136,
  "ENSG00000083845": 17132,
  "ENSG00000174586": 17130,
  "ENSG00000182318": 17128,
  "ENSG00000278129": 17127,
  "ENSG00000198131": 17126,
  "ENSG00000171606": 17125,
  "ENSG00000166704": 17120,
  "ENSG00000177025": 17119,
  "ENSG00000152454": 17118,
  "ENSG00000269502": 18693,
  "ENSG00000173480": 17116,
  "ENSG00000198466": 17115,
  "ENSG00000269343": 17113,
  "ENSG00000188021": 18623,
  "ENSG00000083828": 17111,
  "ENSG00000152443": 17110,
  "ENSG00000083814": 17109,
  "ENSG00000179909": 17108,
  "ENSG00000183647": 17103,
  "ENSG00000171649": 17102,
  "ENSG00000083817": 17101,
  "ENSG00000152439": 17098,
  "ENSG00000105136": 17097,
  "ENSG00000197128": 17096,
  "ENSG00000186230": 17094,
  "ENSG00000064205": 17469,
  "ENSG00000188785": 17092,
  "ENSG00000256060": 17091,
  "ENSG00000170191": 17319,
  "ENSG00000152433": 17090,
  "ENSG00000131845": 17089,
  "ENSG00000178229": 17088,
  "ENSG00000204524": 17086,
  "ENSG00000258873": 17083,
  "ENSG00000141946": 17082,
  "ENSG00000197016": 17075,
  "ENSG00000196867": 17074,
  "ENSG00000196263": 17073,
  "ENSG00000152475": 17131,
  "ENSG00000131848": 17068,
  "ENSG00000204532": 17067,
  "ENSG00000197213": 17066,
  "ENSG00000197487": 17065,
  "ENSG00000167685": 17064,
  "ENSG00000184735": 18410,
  "ENSG00000179709": 17061,
  "ENSG00000173572": 17060,
  "ENSG00000229292": 17057,
  "ENSG00000223638": 17056,
  "ENSG00000185792": 17055,
  "ENSG00000063245": 17054,
  "ENSG00000063244": 17053,
  "ENSG00000171858": 17614,
  "ENSG00000173581": 17052,
  "ENSG00000171425": 17051,
  "ENSG00000213015": 17050,
  "ENSG00000171443": 17047,
  "ENSG00000231274": 17044,
  "ENSG00000204279": 18617,
  "ENSG00000283567": 17039,
  "ENSG00000063241": 17038,
  "ENSG00000233493": 17034,
  "ENSG00000095752": 17032,
  "ENSG00000180043": 17031,
  "ENSG00000180089": 17024,
  "ENSG00000080031": 17023,
  "ENSG00000129991": 17020,
  "ENSG00000105048": 17019,
  "ENSG00000125503": 17018,
  "ENSG00000131037": 17017,
  "ENSG00000160439": 17016,
  "ENSG00000167634": 17013,
  "ENSG00000189430": 17012,
  "ENSG00000180509": 17764,
  "ENSG00000167633": 17008,
  "ENSG00000243772": 17005,
  "ENSG00000242019": 17004,
  "ENSG00000186818": 17003,
  "ENSG00000104972": 17002,
  "ENSG00000104974": 17001,
  "ENSG00000167617": 16998,
  "ENSG00000167615": 16996,
  "ENSG00000239961": 16993,
  "ENSG00000182670": 17779,
  "ENSG00000187116": 16992,
  "ENSG00000131042": 16991,
  "ENSG00000244482": 16989,
  "ENSG00000170892": 16986,
  "ENSG00000167608": 16984,
  "ENSG00000105617": 16983,
  "ENSG00000105618": 16981,
  "ENSG00000170906": 16979,
  "ENSG00000170909": 16978,
  "ENSG00000100097": 18126,
  "ENSG00000248385": 16977,
  "ENSG00000204595": 16969,
  "ENSG00000204071": 18776,
  "ENSG00000203326": 16964,
  "ENSG00000197928": 16959,
  "ENSG00000131061": 17371,
  "ENSG00000197937": 16957,
  "ENSG00000170954": 16956,
  "ENSG00000156239": 17688,
  "ENSG00000170949": 16955,
  "ENSG00000182986": 16950,
  "ENSG00000204604": 16949,
  "ENSG00000160298": 17873,
  "ENSG00000189190": 16947,
  "ENSG00000213020": 16946,
  "ENSG00000102076": 19097,
  "ENSG00000167766": 16945,
  "ENSG00000167562": 16944,
  "ENSG00000167555": 16940,
  "ENSG00000221923": 16939,
  "ENSG00000196214": 16936,
  "ENSG00000196267": 16934,
  "ENSG00000256087": 16931,
  "ENSG00000142556": 16930,
  "ENSG00000197619": 16929,
  "ENSG00000176024": 16927,
  "ENSG00000161551": 16925,
  "ENSG00000171051": 16922,
  "ENSG00000105509": 16921,
  "ENSG00000105501": 16918,
  "ENSG00000105492": 16916,
  "ENSG00000254521": 16915,
  "ENSG00000131171": 18729,
  "ENSG00000213822": 16914,
  "ENSG00000142512": 16912,
  "ENSG00000262874": 16911,
  "ENSG00000160318": 16908,
  "ENSG00000105379": 16907,
  "ENSG00000186806": 16906,
  "ENSG00000142549": 16905,
  "ENSG00000105383": 16903,
  "ENSG00000268182": 17077,
  "ENSG00000168995": 16902,
  "ENSG00000129450": 16901,
  "ENSG00000142544": 16900,
  "ENSG00000130700": 17617,
  "ENSG00000167759": 16898,
  "ENSG00000186474": 16897,
  "ENSG00000167757": 16896,
  "ENSG00000129451": 16895,
  "ENSG00000213022": 16894,
  "ENSG00000129455": 16893,
  "ENSG00000167749": 16889,
  "ENSG00000167751": 16888,
  "ENSG00000142511": 16882,
  "ENSG00000105472": 16881,
  "ENSG00000215547": 17321,
  "ENSG00000161681": 16880,
  "ENSG00000213023": 16878,
  "ENSG00000204653": 16876,
  "ENSG00000161677": 16875,
  "ENSG00000161671": 16874,
  "ENSG00000142530": 16873,
  "ENSG00000086967": 16872,
  "ENSG00000269404": 16871,
  "ENSG00000062822": 16870,
  "ENSG00000131400": 16869,
  "ENSG00000131398": 16867,
  "ENSG00000105357": 16866,
  "ENSG00000161652": 16865,
  "ENSG00000161643": 16862,
  "ENSG00000213024": 16859,
  "ENSG00000104946": 16857,
  "ENSG00000104973": 16853,
  "ENSG00000196961": 16851,
  "ENSG00000126467": 16850,
  "ENSG00000100983": 17385,
  "ENSG00000169169": 16849,
  "ENSG00000224420": 16848,
  "ENSG00000126457": 16847,
  "ENSG00000126453": 16846,
  "ENSG00000126456": 16845,
  "ENSG00000126461": 16844,
  "ENSG00000126458": 16843,
  "ENSG00000126460": 16841,
  "ENSG00000142552": 16839,
  "ENSG00000104870": 16838,
  "ENSG00000142534": 16837,
  "ENSG00000090554": 16835,
  "ENSG00000161618": 16834,
  "ENSG00000104888": 16832,
  "ENSG00000261949": 16831,
  "ENSG00000142538": 16830,
  "ENSG00000161609": 16829,
  "ENSG00000104901": 16828,
  "ENSG00000074219": 16827,
  "ENSG00000104894": 16826,
  "ENSG00000130528": 16823,
  "ENSG00000221916": 16821,
  "ENSG00000104863": 16820,
  "ENSG00000213030": 16815,
  "ENSG00000169057": 19096,
  "ENSG00000189052": 16814,
  "ENSG00000267631": 16813,
  "ENSG00000104818": 16812,
  "ENSG00000104826": 16809,
  "ENSG00000087086": 16806,
  "ENSG00000087088": 16805,
  "ENSG00000104808": 16804,
  "ENSG00000104805": 16803,
  "ENSG00000104804": 16802,
  "ENSG00000105559": 16800,
  "ENSG00000105552": 16798,
  "ENSG00000105550": 16797,
  "ENSG00000182264": 16795,
  "ENSG00000105538": 16794,
  "ENSG00000176920": 16792,
  "ENSG00000142513": 16884,
  "ENSG00000063180": 16790,
  "ENSG00000063177": 16787,
  "ENSG00000177202": 16786,
  "ENSG00000102024": 18864,
  "ENSG00000088002": 16784,
  "ENSG00000105443": 16782,
  "ENSG00000105447": 16780,
  "ENSG00000105464": 16779,
  "ENSG00000178150": 16773,
  "ENSG00000105483": 16772,
  "ENSG00000185453": 16771,
  "ENSG00000105486": 16770,
  "ENSG00000169393": 16767,
  "ENSG00000188334": 16766,
  "ENSG00000259009": 16764,
  "ENSG00000105392": 16763,
  "ENSG00000178980": 16761,
  "ENSG00000105373": 16760,
  "ENSG00000024422": 16759,
  "ENSG00000118156": 16757,
  "ENSG00000105402": 16756,
  "ENSG00000118160": 16754,
  "ENSG00000165175": 18463,
  "ENSG00000134815": 16752,
  "ENSG00000134830": 16751,
  "ENSG00000197405": 16750,
  "ENSG00000257704": 16749,
  "ENSG00000105321": 16748,
  "ENSG00000105327": 16747,
  "ENSG00000130751": 16743,
  "ENSG00000160007": 16742,
  "ENSG00000181027": 16739,
  "ENSG00000169515": 16729,
  "ENSG00000011485": 16728,
  "ENSG00000204866": 16725,
  "ENSG00000188624": 16724,
  "ENSG00000204869": 16723,
  "ENSG00000104967": 16720,
  "ENSG00000170608": 16716,
  "ENSG00000125755": 16715,
  "ENSG00000185800": 16713,
  "ENSG00000104936": 16712,
  "ENSG00000237452": 16710,
  "ENSG00000283644": 18970,
  "ENSG00000011478": 16708,
  "ENSG00000177464": 16704,
  "ENSG00000213889": 16701,
  "ENSG00000125740": 16699,
  "ENSG00000012061": 16698,
  "ENSG00000104881": 16696,
  "ENSG00000104892": 16694,
  "ENSG00000283632": 16692,
  "ENSG00000189114": 16691,
  "ENSG00000179846": 16689,
  "ENSG00000104856": 16683,
  "ENSG00000234906": 16681,
  "ENSG00000130208": 16679,
  "ENSG00000130203": 16678,
  "ENSG00000187244": 16675,
  "ENSG00000253352": 18058,
  "ENSG00000213892": 16672,
  "ENSG00000216588": 16669,
  "ENSG00000278318": 16666,
  "ENSG00000267508": 16665,
  "ENSG00000062370": 16664,
  "ENSG00000159915": 16663,
  "ENSG00000159917": 16662,
  "ENSG00000167384": 16667,
  "ENSG00000263002": 16659,
  "ENSG00000256294": 16658,
  "ENSG00000267680": 16657,
  "ENSG00000159885": 16654,
  "ENSG00000204920": 16652,
  "ENSG00000124459": 16650,
  "ENSG00000167637": 16648,
  "ENSG00000104783": 16646,
  "ENSG00000105771": 16645,
  "ENSG00000105767": 16642,
  "ENSG00000226763": 16640,
  "ENSG00000234465": 16637,
  "ENSG00000073050": 16636,
  "ENSG00000176472": 16635,
  "ENSG00000105755": 16634,
  "ENSG00000176531": 16633,
  "ENSG00000131126": 16631,
  "ENSG00000243137": 16628,
  "ENSG00000204941": 16627,
  "ENSG00000221878": 16624,
  "ENSG00000231924": 16622,
  "ENSG00000221826": 16620,
  "ENSG00000189377": 16617,
  "ENSG00000105429": 16614,
  "ENSG00000188368": 16612,
  "ENSG00000079462": 16611,
  "ENSG00000105723": 16608,
  "ENSG00000167625": 16607,
  "ENSG00000160570": 16606,
  "ENSG00000028277": 16605,
  "ENSG00000105737": 16603,
  "ENSG00000105409": 16602,
  "ENSG00000105404": 16601,
  "ENSG00000196632": 18603,
  "ENSG00000268041": 16600,
  "ENSG00000105369": 16598,
  "ENSG00000105372": 16597,
  "ENSG00000160209": 17825,
  "ENSG00000142025": 16596,
  "ENSG00000273111": 16595,
  "ENSG00000086548": 16593,
  "ENSG00000105388": 16592,
  "ENSG00000007306": 16591,
  "ENSG00000105352": 16590,
  "ENSG00000204978": 16588,
  "ENSG00000156273": 17694,
  "ENSG00000105323": 16579,
  "ENSG00000197838": 16575,
  "ENSG00000198077": 16573,
  "ENSG00000167578": 16570,
  "ENSG00000261857": 16569,
  "ENSG00000077312": 16568,
  "ENSG00000086544": 16566,
  "ENSG00000105245": 16564,
  "ENSG00000160410": 16562,
  "ENSG00000088766": 17234,
  "ENSG00000167565": 16559,
  "ENSG00000197019": 16558,
  "ENSG00000100024": 17991,
  "ENSG00000105223": 16555,
  "ENSG00000160392": 16554,
  "ENSG00000174521": 16551,
  "ENSG00000132823": 17460,
  "ENSG00000130758": 16550,
  "ENSG00000128000": 16548,
  "ENSG00000198173": 18450,
  "ENSG00000187187": 16547,
  "ENSG00000013275": 16546,
  "ENSG00000105202": 16544,
  "ENSG00000105204": 16543,
  "ENSG00000105205": 16541,
  "ENSG00000105198": 16538,
  "ENSG00000186838": 16535,
  "ENSG00000105193": 16531,
  "ENSG00000090924": 16530,
  "ENSG00000179134": 16526,
  "ENSG00000182393": 16523,
  "ENSG00000183709": 16522,
  "ENSG00000272395": 16521,
  "ENSG00000197110": 16520,
  "ENSG00000179751": 16519,
  "ENSG00000130669": 16517,
  "ENSG00000161243": 16515,
  "ENSG00000269190": 16514,
  "ENSG00000262484": 16511,
  "ENSG00000132824": 17466,
  "ENSG00000104825": 16510,
  "ENSG00000187994": 16508,
  "ENSG00000104823": 16506,
  "ENSG00000171747": 16505,
  "ENSG00000205076": 16503,
  "ENSG00000086712": 18382,
  "ENSG00000130402": 16501,
  "ENSG00000178982": 16500,
  "ENSG00000104814": 16499,
  "ENSG00000171777": 16497,
  "ENSG00000188766": 16495,
  "ENSG00000179168": 16494,
  "ENSG00000186716": 17968,
  "ENSG00000099337": 16491,
  "ENSG00000167644": 16490,
  "ENSG00000167642": 16487,
  "ENSG00000224960": 18430,
  "ENSG00000011332": 16486,
  "ENSG00000171804": 16484,
  "ENSG00000196381": 16481,
  "ENSG00000120784": 16480,
  "ENSG00000180479": 16479,
  "ENSG00000171827": 16476,
  "ENSG00000188283": 16472,
  "ENSG00000196967": 16470,
  "ENSG00000251247": 16466,
  "ENSG00000197863": 16465,
  "ENSG00000267041": 16464,
  "ENSG00000161298": 16461,
  "ENSG00000186020": 16460,
  "ENSG00000254004": 16459,
  "ENSG00000186017": 16458,
  "ENSG00000181007": 16457,
  "ENSG00000142065": 16456,
  "ENSG00000167635": 16455,
  "ENSG00000075702": 16448,
  "ENSG00000161277": 16447,
  "ENSG00000105270": 16446,
  "ENSG00000239382": 16445,
  "ENSG00000126243": 16442,
  "ENSG00000126264": 16440,
  "ENSG00000126259": 16437,
  "ENSG00000004776": 16432,
  "ENSG00000126254": 16422,
  "ENSG00000249115": 16421,
  "ENSG00000283758": 16420,
  "ENSG00000105677": 16418,
  "ENSG00000189001": 16416,
  "ENSG00000161249": 16415,
  "ENSG00000188508": 16414,
  "ENSG00000126262": 16413,
  "ENSG00000126251": 16412,
  "ENSG00000185897": 16411,
  "ENSG00000126266": 16410,
  "ENSG00000012124": 16409,
  "ENSG00000105695": 16408,
  "ENSG00000105697": 16407,
  "ENSG00000105699": 16405,
  "ENSG00000131721": 18892,
  "ENSG00000177558": 16404,
  "ENSG00000221946": 16402,
  "ENSG00000266964": 16401,
  "ENSG00000153902": 16400,
  "ENSG00000105711": 16397,
  "ENSG00000089351": 16396,
  "ENSG00000180884": 16395,
  "ENSG00000168661": 16394,
  "ENSG00000198453": 16468,
  "ENSG00000089335": 16391,
  "ENSG00000142279": 16389,
  "ENSG00000126261": 16388,
  "ENSG00000126249": 16387,
  "ENSG00000257103": 16384,
  "ENSG00000153885": 16383,
  "ENSG00000124302": 16382,
  "ENSG00000130876": 16378,
  "ENSG00000196839": 17468,
  "ENSG00000130881": 16377,
  "ENSG00000076650": 16375,
  "ENSG00000131941": 16374,
  "ENSG00000131944": 16373,
  "ENSG00000121289": 16372,
  "ENSG00000021488": 16371,
  "ENSG00000213965": 16369,
  "ENSG00000105186": 16367,
  "ENSG00000121297": 16363,
  "ENSG00000198597": 16362,
  "ENSG00000105176": 16361,
  "ENSG00000105173": 16360,
  "ENSG00000124299": 16381,
  "ENSG00000131943": 16359,
  "ENSG00000105171": 16357,
  "ENSG00000187135": 16356,
  "ENSG00000213096": 16354,
  "ENSG00000213967": 16353,
  "ENSG00000197372": 16351,
  "ENSG00000167232": 16350,
  "ENSG00000196081": 16349,
  "ENSG00000183850": 16348,
  "ENSG00000268696": 16346,
  "ENSG00000213973": 16345,
  "ENSG00000197360": 16343,
  "ENSG00000196350": 16342,
  "ENSG00000198521": 16338,
  "ENSG00000182141": 16333,
  "ENSG00000160352": 16331,
  "ENSG00000105750": 16329,
  "ENSG00000160229": 16328,
  "ENSG00000256229": 16325,
  "ENSG00000213988": 16324,
  "ENSG00000081665": 16320,
  "ENSG00000181896": 16318,
  "ENSG00000064547": 16315,
  "ENSG00000104812": 16807,
  "ENSG00000105717": 16314,
  "ENSG00000160161": 16313,
  "ENSG00000186010": 16311,
  "ENSG00000178093": 16310,
  "ENSG00000167604": 16439,
  "ENSG00000167491": 16309,
  "ENSG00000129933": 16308,
  "ENSG00000187664": 16305,
  "ENSG00000130287": 16304,
  "ENSG00000064490": 16302,
  "ENSG00000213999": 16300,
  "ENSG00000051128": 16295,
  "ENSG00000105669": 16293,
  "ENSG00000223802": 16292,
  "ENSG00000005007": 16290,
  "ENSG00000105664": 16289,
  "ENSG00000006015": 16285,
  "ENSG00000018610": 18880,
  "ENSG00000006016": 16284,
  "ENSG00000105700": 16282,
  "ENSG00000205642": 18334,
  "ENSG00000186924": 17718,
  "ENSG00000130520": 16274,
  "ENSG00000130518": 16272,
  "ENSG00000284797": 16271,
  "ENSG00000105650": 16270,
  "ENSG00000105649": 16269,
  "ENSG00000216490": 16267,
  "ENSG00000104859": 16684,
  "ENSG00000105647": 16266,
  "ENSG00000244588": 17169,
  "ENSG00000096996": 16264,
  "ENSG00000105642": 16262,
  "ENSG00000105640": 16259,
  "ENSG00000186431": 17011,
  "ENSG00000105639": 16258,
  "ENSG00000161558": 16776,
  "ENSG00000179913": 16256,
  "ENSG00000130479": 16254,
  "ENSG00000130477": 16253,
  "ENSG00000130309": 16252,
  "ENSG00000171773": 16248,
  "ENSG00000147144": 18537,
  "ENSG00000188051": 16247,
  "ENSG00000141971": 16246,
  "ENSG00000269720": 16244,
  "ENSG00000130299": 16242,
  "ENSG00000074855": 16241,
  "ENSG00000130311": 16240,
  "ENSG00000127220": 16238,
  "ENSG00000101384": 17248,
  "ENSG00000160117": 16237,
  "ENSG00000105393": 16236,
  "ENSG00000160113": 16234,
  "ENSG00000099330": 16233,
  "ENSG00000053501": 16232,
  "ENSG00000099331": 16231,
  "ENSG00000122122": 18930,
  "ENSG00000127533": 16228,
  "ENSG00000127511": 16227,
  "ENSG00000188039": 16226,
  "ENSG00000214046": 16224,
  "ENSG00000127526": 16222,
  "ENSG00000269058": 16219,
  "ENSG00000127527": 16218,
  "ENSG00000127528": 16217,
  "ENSG00000072958": 16216,
  "ENSG00000105058": 16215,
  "ENSG00000125744": 16700,
  "ENSG00000186115": 16208,
  "ENSG00000172519": 16206,
  "ENSG00000171936": 16205,
  "ENSG00000171942": 16204,
  "ENSG00000186529": 16202,
  "ENSG00000186526": 16201,
  "ENSG00000105507": 16768,
  "ENSG00000171954": 16200,
  "ENSG00000161031": 16199,
  "ENSG00000105122": 16198,
  "ENSG00000011451": 16197,
  "ENSG00000102239": 18989,
  "ENSG00000011243": 16196,
  "ENSG00000105127": 16195,
  "ENSG00000141867": 16194,
  "ENSG00000105135": 16191,
  "ENSG00000105137": 16190,
  "ENSG00000105143": 16186,
  "ENSG00000127529": 16185,
  "ENSG00000105671": 16294,
  "ENSG00000127515": 16183,
  "ENSG00000127530": 16181,
  "ENSG00000127507": 16180,
  "ENSG00000131355": 16178,
  "ENSG00000099795": 16176,
  "ENSG00000099797": 16175,
  "ENSG00000132002": 16174,
  "ENSG00000160951": 16172,
  "ENSG00000123136": 16170,
  "ENSG00000123146": 16169,
  "ENSG00000141858": 16165,
  "ENSG00000188032": 16164,
  "ENSG00000141854": 16163,
  "ENSG00000187867": 16162,
  "ENSG00000104998": 16161,
  "ENSG00000171049": 16923,
  "ENSG00000171136": 16160,
  "ENSG00000165591": 18628,
  "ENSG00000132017": 16158,
  "ENSG00000132000": 16157,
  "ENSG00000132024": 16156,
  "ENSG00000132003": 16153,
  "ENSG00000037757": 16151,
  "ENSG00000141837": 16149,
  "ENSG00000160888": 16148,
  "ENSG00000104915": 16147,
  "ENSG00000104907": 16145,
  "ENSG00000104903": 16144,
  "ENSG00000008441": 16143,
  "ENSG00000179271": 16141,
  "ENSG00000179115": 16138,
  "ENSG00000008438": 16722,
  "ENSG00000161860": 16137,
  "ENSG00000105613": 16133,
  "ENSG00000100139": 18134,
  "ENSG00000132026": 16132,
  "ENSG00000104889": 16131,
  "ENSG00000284491": 16130,
  "ENSG00000167815": 16129,
  "ENSG00000171223": 16128,
  "ENSG00000039987": 16126,
  "ENSG00000198356": 16125,
  "ENSG00000123144": 16124,
  "ENSG00000132004": 16122,
  "ENSG00000105583": 16119,
  "ENSG00000123154": 16118,
  "ENSG00000173875": 16116,
  "ENSG00000188033": 16115,
  "ENSG00000249709": 16114,
  "ENSG00000010671": 18764,
  "ENSG00000242852": 16113,
  "ENSG00000205927": 17744,
  "ENSG00000196646": 16107,
  "ENSG00000132010": 16105,
  "ENSG00000223547": 16104,
  "ENSG00000197647": 16102,
  "ENSG00000197054": 16101,
  "ENSG00000196757": 16100,
  "ENSG00000198429": 16099,
  "ENSG00000177599": 16096,
  "ENSG00000269858": 16571,
  "ENSG00000197933": 16094,
  "ENSG00000198551": 16092,
  "ENSG00000130159": 16089,
  "ENSG00000187266": 16083,
  "ENSG00000173928": 16082,
  "ENSG00000130844": 16968,
  "ENSG00000179213": 16904,
  "ENSG00000105520": 16081,
  "ENSG00000183401": 16080,
  "ENSG00000105514": 16078,
  "ENSG00000130167": 16077,
  "ENSG00000130173": 16076,
  "ENSG00000161888": 16073,
  "ENSG00000079805": 16065,
  "ENSG00000213339": 16064,
  "ENSG00000130734": 16058,
  "ENSG00000105401": 16054,
  "ENSG00000105397": 16053,
  "ENSG00000161847": 16051,
  "ENSG00000267673": 16050,
  "ENSG00000220201": 16049,
  "ENSG00000090339": 16046,
  "ENSG00000267534": 16044,
  "ENSG00000130811": 16042,
  "ENSG00000130810": 16040,
  "ENSG00000130813": 16038,
  "ENSG00000080511": 16037,
  "ENSG00000080573": 16036,
  "ENSG00000127445": 16034,
  "ENSG00000198258": 16033,
  "ENSG00000196605": 16031,
  "ENSG00000171466": 16030,
  "ENSG00000171469": 16029,
  "ENSG00000174652": 16025,
  "ENSG00000188629": 16024,
  "ENSG00000196110": 16022,
  "ENSG00000237521": 16021,
  "ENSG00000188000": 16019,
  "ENSG00000170920": 16017,
  "ENSG00000170923": 16015,
  "ENSG00000170948": 16012,
  "ENSG00000167785": 16011,
  "ENSG00000125356": 18887,
  "ENSG00000181733": 16010,
  "ENSG00000142303": 16007,
  "ENSG00000099785": 16002,
  "ENSG00000167772": 16000,
  "ENSG00000233927": 15998,
  "ENSG00000267855": 15997,
  "ENSG00000167775": 15996,
  "ENSG00000090661": 15995,
  "ENSG00000142449": 15994,
  "ENSG00000178531": 15990,
  "ENSG00000205704": 18210,
  "ENSG00000171017": 15986,
  "ENSG00000183248": 15985,
  "ENSG00000142459": 15984,
  "ENSG00000090659": 15982,
  "ENSG00000182566": 15981,
  "ENSG00000032444": 15971,
  "ENSG00000184785": 18961,
  "ENSG00000090674": 15970,
  "ENSG00000198816": 15969,
  "ENSG00000104880": 15966,
  "ENSG00000171105": 15965,
  "ENSG00000130544": 15964,
  "ENSG00000182315": 15963,
  "ENSG00000230522": 15962,
  "ENSG00000105290": 16438,
  "ENSG00000205718": 15961,
  "ENSG00000237247": 15960,
  "ENSG00000228517": 18906,
  "ENSG00000174837": 15958,
  "ENSG00000269586": 18982,
  "ENSG00000141968": 15957,
  "ENSG00000125731": 15956,
  "ENSG00000125733": 15955,
  "ENSG00000125734": 15954,
  "ENSG00000125730": 15953,
  "ENSG00000125735": 15952,
  "ENSG00000124196": 17457,
  "ENSG00000039650": 16855,
  "ENSG00000125726": 15951,
  "ENSG00000104833": 15949,
  "ENSG00000125648": 15946,
  "ENSG00000125651": 15943,
  "ENSG00000125652": 15941,
  "ENSG00000125656": 15940,
  "ENSG00000167769": 15939,
  "ENSG00000087903": 15936,
  "ENSG00000174886": 15932,
  "ENSG00000171695": 17662,
  "ENSG00000171124": 15930,
  "ENSG00000171119": 15928,
  "ENSG00000141994": 15927,
  "ENSG00000174898": 15925,
  "ENSG00000196365": 15924,
  "ENSG00000104872": 16833,
  "ENSG00000167733": 15923,
  "ENSG00000174917": 15922,
  "ENSG00000130255": 15921,
  "ENSG00000160633": 15920,
  "ENSG00000130254": 15919,
  "ENSG00000105428": 15917,
  "ENSG00000105426": 15916,
  "ENSG00000127663": 15915,
  "ENSG00000100263": 18023,
  "ENSG00000276043": 15914,
  "ENSG00000205784": 15913,
  "ENSG00000188064": 18256,
  "ENSG00000142002": 15909,
