{
  "6427": "tech",
  "6425": "ZYX",
  "6424": "ZSWM8",
  "6423": "ZSWM6",
  "6420": "ZSCA1",
  "6417": "ZRAB2",
  "6414": "ZO2",
  "6413": "ZO1",
  "6411": "ZNRF4",
  "6410": "ZNRD2",
  "6406": "ZNF81",
  "6405": "ZNF8",
  "6403": "ZNF41",
  "6401": "ZN888",
  "6400": "ZN843",
  "6397": "ZN813",
  "6394": "ZN787",
  "6392": "ZN778",
  "6390": "ZN776",
  "6389": "ZN773",
  "6387": "ZN749",
  "6386": "ZN740",
  "6384": "ZN709",
  "6380": "ZN700",
  "6377": "ZN687",
  "6376": "ZN683",
  "6375": "ZN682",
  "6372": "ZN658",
  "6371": "ZN646",
  "6370": "ZN641",
  "6367": "ZN622",
  "6362": "ZN605",
  "6360": "ZN598",
  "6357": "ZN594",
  "6356": "ZN582",
  "6355": "ZN564",
  "6353": "ZN552",
  "6350": "ZN544",
  "6348": "ZN542",
  "6347": "ZN541",
  "6346": "ZN530",
  "6345": "ZN521",
  "6344": "ZN519",
  "6340": "ZN490",
  "6339": "ZN484",
  "6338": "ZN471",
  "6337": "ZN462",
  "6335": "ZN445",
  "6331": "ZN425",
  "6330": "ZN419",
  "6352": "ZN551",
  "6329": "ZN407",
  "6327": "ZN397",
  "6324": "ZN365",
  "6322": "ZN341",
  "6320": "ZN326",
  "6315": "ZN300",
  "6314": "ZN292",
  "6313": "ZN277",
  "6312": "ZN248",
  "6310": "ZN225",
  "6304": "ZN182",
  "6302": "ZN142",
  "6301": "ZN141",
  "6299": "ZN112",
  "6294": "ZMYM1",
  "6292": "ZMAT1",
  "6291": "ZKSC7",
  "6290": "ZKSC1",
  "6288": "ZHX2",
  "6287": "ZGRF1",
  "6284": "ZFR",
  "6283": "ZFP92",
  "6282": "ZFP69",
  "6279": "ZFHX2",
  "6274": "ZDHC9",
  "6273": "ZDBF2",
  "6272": "ZCHC4",
  "6271": "ZCHC3",
  "6269": "ZCCHV",
  "6268": "ZC3HF",
  "6263": "ZC3H1",
  "6260": "ZC11A",
  "6258": "ZBTB4",
  "6256": "ZBT42",
  "6255": "ZBT41",
  "6252": "ZBT21",
  "6251": "ZBT17",
  "6250": "ZBT12",
  "6249": "ZBT11",
  "6246": "ZBBX",
  "6245": "ZAN",
  "6242": "Z585A",
  "6241": "Z3H7B",
  "6237": "YTHD3",
  "6236": "YTHD2",
  "6233": "YM012",
  "6232": "YLPM1",
  "6231": "YL014",
  "6229": "YK004",
  "6228": "YJU2",
  "6227": "YIPF5",
  "6224": "XYLT1",
  "6223": "XRP2",
  "6220": "XRCC6",
  "6219": "XRCC5",
  "6216": "XPP1",
  "6215": "XPOT",
  "6213": "XPO5",
  "6209": "XLRS1",
  "6208": "XKR7",
  "6207": "XIRP2",
  "6206": "XIRP1",
  "6205": "XDH",
  "6204": "XCR1",
  "6202": "X3CL1",
  "6195": "WNT8A",
  "6193": "WLS",
  "6191": "WIPF1",
  "6189": "WFS1",
  "6187": "WDR87",
  "6186": "WDR82",
  "6184": "WDR75",
  "6183": "WDR74",
  "6182": "WDR73",
  "6181": "WDR70",
  "6178": "WDR46",
  "6177": "WDR44",
  "6176": "WDR43",
  "6174": "WDR36",
  "6173": "WDR35",
  "6170": "WDR19",
  "6169": "WDR18",
  "6166": "WDR11",
  "6165": "WDR1",
  "6161": "WDFY1",
  "6160": "WBP11",
  "6158": "WASP",
  "6156": "WASH3",
  "6153": "WASF2",
  "6152": "WASC5",
  "6151": "WASC4",
  "6150": "WASC3",
  "6148": "VWDE",
  "6147": "VWC2L",
  "6146": "VWA8",
  "6142": "VTI1A",
  "6141": "VTA1",
  "6137": "VPS52",
  "6136": "VPS4B",
  "6134": "VPS45",
  "6361": "ZN599",
  "6196": "WRIP1",
  "6133": "VPS41",
  "6132": "VPS39",
  "6131": "VPS35",
  "6130": "VPS29",
  "6128": "VPS16",
  "6127": "VPP3",
  "6125": "VPK6",
  "6124": "VP35L",
  "6121": "VP26A",
  "6117": "VP13A",
  "6115": "VN1R5",
  "6112": "VIR",
  "6111": "VIP1",
  "6109": "VINC",
  "6108": "VIMENTIN",
  "6259": "ZBTB5",
  "6107": "VILI",
  "6106": "VIGLN",
  "6104": "VGF",
  "6103": "VEGFA",
  "6102": "VECAD",
  "6143": "VWA2",
  "6100": "VDAC2",
  "6099": "VDAC1",
  "6097": "VCIP1",
  "6096": "VB11",
  "6095": "VATH",
  "6093": "VATF",
  "6091": "VATD",
  "6090": "VATC1",
  "6088": "VATA",
  "6087": "VAT1",
  "6086": "VASP",
  "6085": "VAS1",
  "6083": "VAPA",
  "6081": "VAMP5",
  "6080": "VAMP3",
  "6077": "VA0D1",
  "6076": "UVRAG",
  "6075": "UTY",
  "6073": "UTRN",
  "6072": "UTP4",
  "6070": "UTP18",
  "6069": "UTP15",
  "6065": "USP9X",
  "6064": "USO1",
  "6062": "USF3",
  "6061": "US6NL",
  "6060": "URP2",
  "6059": "UROM",
  "6058": "UROL1",
  "6057": "UROK",
  "6053": "UNKL",
  "6052": "UNK",
  "6050": "UNC79",
  "6047": "UN13D",
  "6046": "UMPS",
  "6044": "ULK1",
  "6043": "ULBP2",
  "6041": "UHRF2",
  "6038": "UGGG1",
  "6037": "UGDH",
  "6035": "UFM1",
  "6034": "UFD1",
  "6030": "UD3A1",
  "6028": "UCRI",
  "6026": "UCK2",
  "6025": "UCHL5",
  "6024": "UCHL3",
  "6023": "UCHL1",
  "6022": "UBXN7",
  "6020": "UBX2A",
  "6019": "UBX11",
  "6016": "UBR4",
  "6015": "UBR3",
  "6014": "UBR2",
  "6013": "UBR1",
  "6012": "UBQL2",
  "6009": "UBP54",
  "6008": "UBP53",
  "6005": "UBP48",
  "6004": "UBP47",
  "6002": "UBP42",
  "6218": "XRCC1",
  "6001": "UBP4",
  "5997": "UBP31",
  "5996": "UBP2L",
  "5994": "UBP24",
  "5993": "UBP20",
  "5990": "UBP14",
  "6402": "ZNF2",
  "5989": "UBP11",
  "5988": "UBP10",
  "5987": "UBP1",
  "5984": "UBI.H2A",
  "5982": "UBFD1",
  "5981": "UBF1",
  "5980": "UBE4B",
  "5979": "UBE3C",
  "5978": "UBE3B",
  "5977": "UBE3A",
  "5972": "UBE2H",
  "5967": "UBC",
  "5965": "UBAP2",
  "5964": "UBA6",
  "5963": "UBA3",
  "5962": "UBA1",
  "5960": "UB2V1",
  "5959": "UB2R2",
  "5958": "UB2L6",
  "5957": "UB2L3",
  "5954": "UB2E1",
  "5953": "UB2D3",
  "5951": "UAP1",
  "6300": "ZN136",
  "5950": "UACA",
  "5948": "U520",
  "5947": "U3IP2",
  "5946": "U2AFM",
  "5945": "U2AF2",
  "5943": "U1SBP",
  "5974": "UBE2N",
  "5940": "TYW5",
  "5938": "TYSY",
  "5937": "TYRP2",
  "5936": "TYRP1",
  "5934": "TYK2",
  "6297": "ZMYM4",
  "5933": "TYB4",
  "5931": "TY3H",
  "5929": "TXNL1",
  "5927": "TXN4A",
  "5926": "TXLNG",
  "5925": "TXLNA",
  "5924": "TXK",
  "5923": "TXD17",
  "5922": "TXD12",
  "5917": "TVBL5",
  "5916": "TVA82",
  "5915": "TUT4",
  "5913": "TUB",
  "5912": "TTYH2",
  "5910": "TTLL7",
  "5909": "TTLL5",
  "5907": "TTLL3",
  "5906": "TTLL1",
  "5905": "TTL12",
  "5903": "TTC7B",
  "5902": "TTC4",
  "5900": "TTC3",
  "5898": "TTC17",
  "5897": "TTC16",
  "6011": "UBQL1",
  "5896": "TTC1",
  "5895": "TTBK2",
  "5891": "TSR1",
  "5890": "TSPAN33.BAAM",
  "5881": "TSH1",
  "5879": "TSBP1",
  "5877": "TS101",
  "5876": "TRY1",
  "5875": "TRXR1",
  "5874": "TRUB1",
  "5873": "TRRAP",
  "5868": "TRPC1",
  "5867": "TRPA1",
  "5866": "TROP.2",
  "5863": "TRM61",
  "5862": "TRM6",
  "5861": "TRM5",
  "5860": "TRM13",
  "5859": "TRM1",
  "5857": "TRIPB",
  "5855": "TRIM9",
  "5854": "TRIM8",
  "5852": "TRIB1",
  "5851": "TRI75",
  "5850": "TRI69",
  "5849": "TRI67",
  "6341": "ZN502",
  "5848": "TRI66",
  "5847": "TRI60",
  "5846": "TRI38",
  "5844": "TRI33",
  "5843": "TRI32",
  "5841": "TRI26",
  "5839": "TRI23",
  "5837": "TRI15",
  "5829": "TRAF5",
  "5826": "TRA2A",
  "5825": "TRA.1.81",
  "5823": "TR61B",
  "5821": "TR150",
  "5815": "TPPC5",
  "5814": "TPPC3",
  "5813": "TPP2",
  "5810": "TPM3",
  "5808": "TPM1",
  "5807": "TPIS",
  "5804": "TPD54",
  "5853": "TRIM5",
  "5803": "TPD53",
  "6098": "VCY1",
  "5802": "TPD52",
  "5801": "TPC14",
  "5798": "TP4A3",
  "5796": "TOX",
  "5795": "TOPRS",
  "5794": "TOPK",
  "5793": "TOP2B",
  "5791": "TOP1M",
  "5790": "TOP1",
  "5788": "TOM7",
  "5787": "TOM6",
  "5786": "TOM5",
  "5784": "TOM34",
  "5782": "TOM20",
  "5781": "TOLIP",
  "5780": "TOIP1",
  "5779": "TOE1",
  "5778": "TO6BL",
  "6212": "XPO2",
  "5776": "TNR6A",
  "5774": "TNPO2",
  "5773": "TNPO1",
  "5772": "TNNT3",
  "5769": "TNIK",
  "5768": "TNI3K",
  "5766": "TNFA",
  "5765": "TNC18",
  "5764": "TNAP2",
  "5763": "TNAP",
  "5761": "TMX3",
  "5760": "TMX2",
  "5756": "TMOD3",
  "5755": "TMOD2",
  "5754": "TMOD1",
  "5753": "TMM94",
  "5750": "TMM43",
  "5749": "TMM40",
  "5747": "TMEM173",
  "5745": "TMEDA",
  "5742": "TMED5",
  "5741": "TMED4",
  "5740": "TMED3",
  "5739": "TMED2",
  "5738": "TMCO4",
  "5736": "TMCO1",
  "5735": "TMC6",
  "5732": "TMC2",
  "6388": "ZN772",
  "5729": "TM9S4",
  "5728": "TM9S3",
  "5727": "TM9S2",
  "5806": "TPH2",
  "5726": "TM52B",
  "5725": "TM263",
  "5724": "TM260",
  "5723": "TM230",
  "5722": "TM214",
  "5718": "TM1L1",
  "5717": "TM165",
  "5716": "TM121",
  "5713": "TM10C",
  "5711": "TM104",
  "5710": "TLT.2",
  "6032": "UDB15",
  "5709": "TLS1",
  "5708": "TLN2",
  "5707": "TLN1",
  "5706": "TLK2",
  "5705": "TLE5",
  "5702": "TKT",
  "5700": "TITIN",
  "5699": "TIRR",
  "5894": "TT30B",
  "5697": "TIP39",
  "5835": "TRH",
  "5695": "TIM9",
  "5694": "TIM8B",
  "5691": "TIM44",
  "5690": "TIM4",
  "5689": "TIM23",
  "5687": "TIGIT",
  "5686": "TIGD7",
  "5685": "TIGD5",
  "5684": "TIGD1",
  "5683": "TIF1B",
  "5681": "TIDC1",
  "5680": "TIAR",
  "5679": "TIAM2",
  "5678": "TIAM1",
  "5676": "TIA1",
  "5675": "TI23B",
  "5992": "UBP16",
  "5672": "THUM3",
  "5670": "THUM1",
  "5669": "THTR",
  "5667": "THS7B",
  "5666": "THOP1",
  "5664": "THOC4",
  "5663": "THOC3",
  "5660": "THMS1",
  "5657": "THIM",
  "5656": "THIL",
  "5654": "THIC",
  "5652": "THADA",
  "5651": "THA",
  "5650": "TGT",
  "5647": "TGO1",
  "5645": "TGM2",
  "5640": "TFKL2",
  "5638": "TFAP4",
  "5637": "TFAM",
  "5636": "TF65",
  "5635": "TF3C5",
  "5632": "TF3B",
  "5628": "TETRAMER.2",
  "5627": "TETRAMER.1",
  "5626": "TETN",
  "5625": "TET1",
  "5624": "TES",
  "5623": "TERF1",
  "5622": "TERA",
  "5621": "TENS2",
  "5620": "TENS1",
  "5618": "TEKT1",
  "5615": "TECTA",
  "5612": "TEAD1",
  "5611": "TE2IP",
  "5610": "TDT",
  "5609": "TDRD9",
  "5606": "TDRD5",
  "5605": "TDRD1",
  "5603": "TDR10",
  "5602": "TDIF2",
  "5601": "TDH",
  "5600": "TDGF1",
  "6203": "XBP1",
  "5598": "TCRVG9",
  "5593": "TCRG",
  "5591": "TCRAB",
  "5590": "TCR.Y.D",
  "5589": "TCR.VY9",
  "5588": "TCR.VR9",
  "5587": "TCR.VBETA13.1",
  "5581": "TCR.VA7",
  "5580": "TCR.VA24.JA18",
  "5579": "TCR.V.9",
  "5577": "TCR.INKT.CELL",
  "5576": "TCR.GD",
  "5575": "TCR.GAMMA.DELTA.11F2",
  "5571": "TCR.1",
  "5569": "TCPZ",
  "5566": "TCPQ",
  "5565": "TCPH",
  "5956": "UB2J1",
  "5562": "TCPD",
  "5561": "TCPB",
  "5560": "TCPA",
  "5559": "TCP4",
  "5558": "TCOF",
  "5557": "TCO1",
  "5555": "TCF7",
  "5553": "TCEA1",
  "5921": "TXD11",
  "5550": "TCAF2",
  "5549": "TBX2",
  "5548": "TBR1",
  "5547": "TBL3",
  "5546": "TBL2",
  "5545": "TBL1R",
  "5544": "TBG1",
  "5542": "TBCEL",
  "5538": "TBCD4",
  "5537": "TBCC1",
  "5536": "TBCB",
  "5533": "TBC31",
  "5532": "TBC25",
  "5530": "TBC15",
  "5528": "TBB5",
  "5527": "TBB4B",
  "5526": "TBB4A",
  "5525": "TBB3",
  "5524": "TBB2B",
  "5523": "TBB2A",
  "5520": "TBA1C",
  "5519": "TBA1B",
  "5517": "TB182",
  "5515": "TATD1",
  "5514": "TASOR",
  "5511": "TARG1",
  "5507": "TAM41",
  "5506": "TALDO",
  "5504": "TAF6L",
  "5503": "TAF5",
  "5502": "TAF3",
  "5496": "TAC2N",
  "6210": "XPF",
  "5734": "TMC5B",
  "5494": "T3HPD",
  "5492": "T2FA",
  "6349": "ZN543",
  "5491": "T2EB",
  "5490": "T22D1",
  "6365": "ZN618",
  "6217": "XPR1",
  "5604": "TDR12",
  "5489": "T200A",
  "5488": "T184A",
  "5486": "T126B",
  "5484": "SYYM",
  "5483": "SYYC",
  "6074": "UTS2",
  "5480": "SYUG",
  "5479": "SYUA",
  "5476": "SYTL1",
  "5474": "SYTC",
  "5472": "SYSM",
  "5471": "SYSC",
  "5469": "SYRC",
  "5468": "SYQ",
  "5467": "SYPL1",
  "5466": "SYNP2",
  "5462": "SYNE2",
  "5461": "SYNE1",
  "5458": "SYMC",
  "5454": "SYJ2B",
  "5465": "SYNM",
  "5453": "SYIM",
  "5452": "SYIC",
  "5449": "SYFB",
  "5447": "SYEP",
  "5445": "SYDC",
  "5444": "SYCP2",
  "6120": "VP13D",
  "5443": "SYCP1",
  "5440": "SYBU",
  "5439": "SYAP1",
  "5438": "SYAC",
  "5437": "SWP70",
  "5436": "SWAHB",
  "5434": "SVBP",
  "5431": "SUV3",
  "5428": "SURF2",
  "5427": "SUN2",
  "5425": "SUMO2",
  "5424": "SUMO1",
  "6234": "YMEL1",
  "5423": "SUMF2",
  "5422": "SUGP1",
  "5421": "SUCB2",
  "5419": "SUCA",
  "5418": "STYL2",
  "5417": "STXB4",
  "5908": "TTLL4",
  "5409": "STT3B",
  "5408": "STT3A",
  "5406": "STRBP",
  "5405": "STRAP",
  "5403": "STPG3",
  "5402": "STON1",
  "5401": "STOM",
  "5400": "STN1",
  "5399": "STMN2",
  "5398": "STMN1",
  "5397": "STML2",
  "5396": "STK39",
  "5395": "STK31",
  "5394": "STK26",
  "5390": "STK11",
  "5386": "STEEP",
  "5385": "STAU2",
  "5884": "TSN11",
  "5383": "STAT6",
  "5382": "STAT5",
  "5381": "STAT4",
  "5379": "STAT1",
  "5378": "STAP1",
  "5371": "ST2B1",
  "5370": "ST1C4",
  "5369": "ST1C2",
  "5368": "ST1A1",
  "5367": "SSX9",
  "5365": "SSU72",
  "5359": "SSF1",
  "6054": "UQCC1",
  "5358": "SSEA.5",
  "5357": "SSEA.4",
  "5356": "SSEA.3",
  "5355": "SSBP",
  "5354": "SRSF9",
  "5352": "SRSF6",
  "5351": "SRSF5",
  "5350": "SRSF4",
  "5349": "SRSF3",
  "5348": "SRSF2",
  "5346": "SRS11",
  "5344": "SRRT",
  "5345": "SRS10",
  "5341": "SRPRB",
  "5340": "SRPRA",
  "5339": "SRPK1",
  "5337": "SRP68",
  "5334": "SRP14",
  "5333": "SRP09",
  "5332": "SRGP2",
  "5328": "SRCH",
  "5325": "SRC8",
  "5324": "SRBD1",
  "5322": "SR140",
  "5321": "SQSTM",
  "5319": "SPY4",
  "5318": "SPXN2",
  "5317": "SPTSA",
  "5315": "SPTN2",
  "5312": "SPTB2",
  "6333": "ZN433",
  "5311": "SPTB1",
  "5310": "SPTA1",
  "5309": "SPT6H",
  "5306": "SPT48",
  "5305": "SPT33",
  "5304": "SPT2",
  "5300": "SPRE",
  "5296": "SPIR1",
  "5597": "TCRVD2",
  "5295": "SPIDR",
  "5294": "SPICE",
  "5918": "TWF1",
  "5293": "SPHM",
  "5290": "SPF45",
  "6244": "Z705G",
  "5288": "SPF27",
  "5887": "TSN3",
  "5743": "TMED7",
  "5287": "SPEM3",
  "5286": "SPEG",
  "5284": "SPEE",
  "5283": "SPE39",
  "5282": "SPDLY",
  "5277": "SPCS1",
  "5276": "SPB9",
  "5275": "SPB8",
  "5274": "SPB6",
  "5822": "TR49C",
  "5271": "SPB1",
  "5269": "SPAT5",
  "5268": "SPAT2",
  "5266": "SPART",
  "5264": "SPAG1",
  "6319": "ZN322",
  "5263": "SPA2L",
  "5260": "SP2",
  "5259": "SP16H",
  "5258": "SP14L",
  "5256": "SP110",
  "5254": "SOX6",
  "5253": "SOX2",
  "5250": "SOS1",
  "5249": "SORCN",
  "5248": "SORC2",
  "5247": "SON",
  "5246": "SOGA3",
  "5244": "SODM",
  "5243": "SODC",
  "5242": "SOCS6",
  "5241": "SOAT1",
  "5238": "SNX6",
  "5237": "SNX5",
  "5236": "SNX3",
  "6257": "ZBT47",
  "5235": "SNX29",
  "5232": "SNX21",
  "5231": "SNX2",
  "6149": "VWF",
  "5230": "SNX19",
  "5229": "SNX15",
  "5228": "SNX12",
  "6188": "WDR93",
  "5227": "SNX11",
  "5224": "SNUT2",
  "5223": "SNUT1",
  "5221": "SNRPA",
  "5219": "SNR40",
  "5217": "SNP29",
  "5216": "SNP23",
  "5213": "SNF5",
  "5212": "SNED1",
  "6221": "XRN1",
  "5211": "SND1",
  "5209": "SNAPN",
  "5207": "SNAG",
  "6211": "XPO1",
  "5460": "SYNC",
  "5203": "SMU1",
  "5197": "SMRC2",
  "5196": "SMRC1",
  "5195": "SMOC2",
  "5194": "SMHD1",
  "5193": "SMG8",
  "5192": "SMG1",
  "5191": "SMD3",
  "5190": "SMD2",
  "5186": "SMCA4",
  "5185": "SMCA2",
  "5184": "SMCA1",
  "5182": "SMC5",
  "5181": "SMC4",
  "5180": "SMC3",
  "5331": "SREK1",
  "5177": "SMC1A",
  "5175": "SMAP",
  "5174": "SMA",
  "5171": "SLN12",
  "5170": "SLK",
  "5169": "SLIRP",
  "5168": "SLIP",
  "5167": "SLIK5",
  "5166": "SLIK4",
  "5163": "SLF2",
  "5162": "SLF1",
  "5161": "SL9P1",
  "5159": "SKT",
  "5362": "SSRD",
  "5156": "SKIL",
  "5155": "SKI8",
  "5154": "SKI",
  "5151": "SIR1",
  "5150": "SIN3A",
  "5149": "SIM1",
  "5147": "SIGLEC8",
  "5145": "SIAT6",
  "5920": "TX1B3",
  "5144": "SIAS",
  "5955": "UB2E2",
  "5143": "SIAE",
  "5142": "SIA8D",
  "5140": "SHSA8",
  "5139": "SHSA3",
  "5138": "SHQ1",
  "5137": "SHOT1",
  "5136": "SHOC2",
  "5135": "SHLB2",
  "5132": "SHIP1",
  "5131": "SHH",
  "5129": "SHAN1",
  "5127": "SH3L1",
  "6119": "VP13C",
  "5126": "SH3K1",
  "5125": "SH3G3",
  "5123": "SH3G1",
  "5117": "SGPP1",
  "5115": "SG3A2",
  "6408": "ZNF85",
  "5114": "SFXN3",
  "5111": "SFRP4",
  "5971": "UBE2C",
  "5107": "SF3B5",
  "6079": "VA24",
  "5105": "SF3B3",
  "5103": "SF3B1",
  "5102": "SF3A3",
  "5101": "SF3A2",
  "5100": "SF3A1",
  "6084": "VAPB",
  "5099": "SF01",
  "5097": "SETMR",
  "5095": "SETD4",
  "5094": "SETD2",
  "5091": "SET",
  "5090": "SESN3",
  "5087": "SERF2",
  "2354": "GOLP3",
  "4807": "RPGF5",
  "2350": "GOGA3",
  "5208": "SNAIL1",
  "3295": "MED12",
  "491": "B2CL1",
  "2346": "GNPTA",
  "1950": "ERK1",
  "2345": "GNPI1",
  "4631": "RHG01",
  "6123": "VP33B",
  "2342": "GNAS2",
  "5426": "SUMO3",
  "2340": "GNAQ",
  "2337": "GNA15",
  "6114": "VMA21",
  "1610": "DDX49",
  "2335": "GNA1",
  "1760": "DRP1",
  "2332": "GMFG",
  "2329": "GMDS",
  "5485": "SZRD1",
  "2328": "GM.CSF",
  "2327": "GLYM",
  "1560": "DAZP1",
  "3432": "MTMR4",
  "2323": "GLYC",
  "4454": "QSOX1",
  "2321": "GLUD12",
  "6332": "ZN431",
  "2314": "GLOD4",
  "2310": "GLGB",
  "2309": "GLCNE",
  "1840": "EFC11",
  "2305": "GIPC3",
  "1382": "COR1A",
  "2302": "GIMA8",
  "2301": "GILT",
  "2298": "GGPPS",
  "2927": "KHDR1",
  "5871": "TRPV2",
  "496": "B3GT6",
  "1506": "CTNA1",
  "2637": "HXD4",
  "2288": "GFRA2",
  "2024": "FA47A",
  "2060": "FAS",
  "752": "CC150",
  "2403": "GSHB",
  "6261": "ZC12B",
  "4617": "RFX5",
  "2280": "GEMI2",
  "1344": "CO5",
  "2279": "GELS",
  "3662": "NMT1",
  "1637": "DGKA",
  "1540": "CYFP1",
  "2276": "GDPD4",
  "2273": "GDIR2",
  "3675": "NOL6",
  "5944": "U2AF1",
  "2270": "GDIA",
  "5630": "TEX52",
  "2264": "GCST",
  "793": "CCDC6",
  "2262": "GCR",
  "4377": "PTBP2",
  "2261": "GCP60",
  "5134": "SHLB1",
  "2260": "GCP6",
  "2528": "HES1",
  "6101": "VDAC3",
  "2252": "GCC2",
  "3754": "NU188",
  "2250": "GBRR2",
  "822": "CD106",
  "2246": "GBRAP",
  "2324": "GLYG",
  "2242": "GBP1",
  "2258": "GCP3",
  "6000": "UBP35",
  "3804": "OBF1",
  "2237": "GBB4",
  "5280": "SPDE1",
  "4961": "S35F6",
  "2229": "GASP1",
  "2586": "HNRPL",
  "2225": "GARL3",
  "1441": "CPVL",
  "6398": "ZN814",
  "2224": "GAR1",
  "2223": "GAPDH",
  "2222": "GAPD1",
  "2216": "GALT5",
  "6017": "UBR5",
  "2212": "GALK1",
  "2204": "GADL1",
  "3649": "NKP80",
  "3694": "NOTC1",
  "5455": "SYK",
  "4983": "SAFB2",
  "2202": "GABPA",
  "4090": "PHAX",
  "2814": "IRF8",
  "2228": "GAS2",
  "2172": "FSP1",
  "2197": "G45IP",
  "1425": "CPLN1",
  "1889": "ELOC",
  "6323": "ZN343",
  "2849": "JKAMP",
  "2193": "G3BP2",
  "2192": "G3BP1",
  "1571": "DCAF6",
  "4298": "PRE.BCR",
  "2184": "FXR1",
  "2181": "FUT11",
  "5830": "TRAIP",
  "5535": "TBCA",
  "4206": "PNPT1",
  "5215": "SNG2",
  "2178": "FUCM",
  "2177": "FUBP3",
  "2156": "FPRP",
  "1420": "CP4X1",
  "5531": "TBC23",
  "2170": "FSCN1",
  "782": "CCD33",
  "2812": "IRF4",
  "3480": "MYO10",
  "1016": "CD329",
  "3894": "PA2G4",
  "4699": "RL35",
  "2166": "FRMD5",
  "2157": "FR1L4",
  "4150": "PKP2",
  "2153": "FOXP3",
  "2152": "FOXP1",
  "2150": "FOXO1",
  "5595": "TCRVA24.JZ18",
  "2148": "FOXG1",
  "1430": "CPNE7",
  "4984": "SAHH",
  "2147": "FOXA2",
  "5323": "SRA1",
  "2140": "FND3B",
  "3643": "NIPS2",
  "2138": "FMO1",
  "2135": "FMNL1",
  "3549": "NCF2",
  "2128": "FLNA",
  "2322": "GLUT1",
  "2124": "FKBP9",
  "2119": "FKBP3",
  "1195": "CFA74",
  "2116": "FKB15",
  "1941": "EREP2",
  "3338": "MICA3",
  "3431": "MTMR3",
  "2115": "FKB10",
  "5878": "TS1R1",
  "4929": "S10A4",
  "2114": "FIS1",
  "1807": "E41L1",
  "4836": "RS15A",
  "2112": "FINC",
  "4037": "PEAK1",
  "2110": "FIL1L",
  "5297": "SPIR2",
  "2103": "FHDC1",
  "6254": "ZBT40",
  "2102": "FGF16",
  "2098": "FGD3",
  "4908": "RUN3B",
  "2097": "FEZF2",
  "6247": "ZBED4",
  "1091": "CD72",
  "2096": "FEZF1",
  "2095": "FETA",
  "2093": "FERM1",
  "2090": "FEM1B",
  "2082": "FBXL2",
  "2080": "FBX38",
  "2079": "FBX22",
  "2074": "FBSL",
  "2064": "FATE1",
  "1127": "CDC27",
  "2058": "FAP",
  "2640": "HYDIN",
  "1778": "DUT",
  "3199": "M4K4",
  "2050": "FAM3B",
  "473": "ATR",
  "3954": "PBX1",
  "578": "BPNT1",
  "2045": "FAIM1",
  "2044": "FAHD1",
  "2266": "GCYB2",
  "2041": "FAF1",
  "2038": "FACE1",
  "2037": "FACC1",
  "694": "CAPZB",
  "5279": "SPCS3",
  "259": "ANM5",
  "2032": "FA98C",
  "2031": "FA98B",
  "3611": "NEUM",
  "2029": "FA83F",
  "5797": "TP4A2",
  "2165": "FRIL",
  "216": "ALG1",
  "4151": "PKP3",
  "2028": "FA83D",
  "6415": "ZO3",
  "4333": "PSA2",
  "4913": "RUVB1",
  "1275": "CLAP2",
  "2015": "F184B",
  "4129": "PITH1",
  "4531": "RBCC1",
  "2011": "F162A",
  "12": "5HT1A",
  "5303": "SPSY",
  "5056": "SCRB1",
  "1172": "CENPF",
  "5658": "THIO",
  "2495": "HDAC4",
  "4081": "PGP",
  "2000": "F111B",
  "1986": "EXOS7",
  "6163": "WDFY4",
  "1997": "F10A1",
  "1992": "EYA1",
  "5661": "THNS1",
  "2391": "GRIK3",
  "1991": "EXT2",
  "2977": "KLK8",
  "1976": "EXC6B",
  "5043": "SCML1",
  "1973": "EVI5L",
  "1824": "ECP",
  "1972": "ETV6",
  "1970": "ETFB",
  "3796": "O4F15",
  "1967": "ESYT2",
  "1966": "ESYT1",
  "1659": "DHX36",
  "1963": "EST1",
  "5551": "TCAIM",
  "1961": "ESPL1",
  "1853": "EGFR",
  "1999": "F110D",
  "1960": "ESF1",
  "1959": "ES8L3",
  "451": "ATLA1",
  "1955": "ERP29",
  "4378": "PTBP3",
  "6230": "YKT6",
  "1952": "ERLN1",
  "5157": "SKP1",
  "1324": "CNOT1",
  "3565": "NDKM",
  "6369": "ZN638",
  "5973": "UBE2K",
  "1951": "ERLEC",
  "3511": "NAA15",
  "1938": "ERCC5",
  "2088": "FCRLA",
  "1934": "ERAP2",
  "1890": "ELP1",
  "2134": "FMN1",
  "2526": "HERC3",
  "3153": "LS14B",
  "3839": "OR9G4",
  "4055": "PEX5R",
  "1926": "EPHA2",
  "2104": "FHL1",
  "1011": "CD321",
  "2171": "FSIP2",
  "3655": "NLRC3",
  "591": "BRK1",
  "62": "ACACA",
  "4571": "RCN2",
  "1919": "EP300",
  "4247": "PPIB",
  "2652": "ICAL",
  "4363": "PSMD4",
  "1917": "EOMES",
  "118": "ADCK1",
  "1912": "ENOG",
  "6381": "ZN704",
  "40": "ABCA8",
  "2968": "KLH36",
  "1910": "ENOB",
  "2679": "IF2P",
  "2822": "IST1",
  "3506": "MYPT1",
  "4344": "PSB6",
  "5930": "TXTP",
  "1908": "ENK18",
  "2059": "FARP1",
  "2518": "HELZ",
  "1903": "EMSY",
  "1902": "EMIL1",
  "1896": "EMAL4",
  "1893": "ELYS",
  "1892": "ELP6",
  "1274": "CLAP1",
  "2339": "GNAI3",
  "5327": "SRCAP",
  "1085": "CD66B",
  "2820": "ISK13",
  "1882": "ELAP1",
  "4327": "PRS7",
  "1879": "EIF3L",
  "2086": "FCRG",
  "1030": "CD352",
  "2075": "FBW10",
  "1877": "EIF3J",
  "1876": "EIF3I",
  "3892": "PA24A",
  "5160": "SL9C1",
  "225": "AMACR",
  "47": "ABCD2",
  "2991": "KPCD3",
  "1867": "EIF2D",
  "5919": "TWF2",
  "1885": "ELMO3",
  "4421": "PUR8",
  "4385": "PTH2",
  "1860": "EI2BD",
  "1859": "EI2BB",
  "1858": "EI2BA",
  "1293": "CLIC6",
  "399": "ASB6",
  "1857": "EHD4",
  "995": "CD300E",
  "3529": "NASP",
  "1855": "EHD1",
  "5715": "TM11E",
  "4173": "PLIN3",
  "1852": "EFTU",
  "437": "AT5G3",
  "1851": "EFTS",
  "4489": "RABX5",
  "1993": "EYS",
  "2003": "F120C",
  "3523": "NALCN",
  "1846": "EFHC2",
  "612": "C10",
  "3530": "NAT10",
  "2168": "FRPD3",
  "231": "AMPE",
  "1842": "EFC2",
  "1839": "EF2",
  "6092": "VATE1",
  "214": "ALDOC",
  "4461": "RAB10",
  "1838": "EF1G",
  "4695": "RL30",
  "5704": "TLE4",
  "1837": "EF1D",
  "1537": "CYB5B",
  "4905": "RU2B",
  "716": "CAVN2",
  "4408": "PTPRZ",
  "1833": "EF1A1",
  "3102": "LMNB2",
  "4121": "PIN1",
  "5372": "ST7",
  "1828": "EDC4",
  "1827": "EDC3",
  "1823": "ECM29",
  "2798": "IPIL1",
  "1820": "ECHP",
  "2034": "FABD",
  "1251": "CIP4",
  "4708": "RL4",
  "1816": "ECHA",
  "1998": "F10C1",
  "6185": "WDR81",
  "1811": "EAF2",
  "1348": "CO6A3",
  "1808": "E41L2",
  "5308": "SPT5H",
  "2208": "GAL3B",
  "1267": "CKAP5",
  "1789": "DYH3",
  "5543": "TBET",
  "1783": "DYH10",
  "1782": "DYH1",
  "3729": "NRP2",
  "4759": "RN213",
  "5800": "TPA",
  "1774": "DUS15",
  "1764": "DSEL",
  "1767": "DSPP",
  "1629": "DENV.NS3",
  "4269": "PPT1",
  "1763": "DSCL1",
  "1759": "DRG1",
  "5892": "TSSK4",
  "1757": "DRD2",
  "183": "AJM1",
  "2325": "GLYG2",
  "2101": "FGF11",
  "2083": "FBXL3",
  "1318": "CNGA3",
  "613": "C102A",
  "1752": "DRA",
  "1748": "DPYL5",
  "1845": "EFGM",
  "4007": "PDE4D",
  "1746": "DPYL2",
  "3563": "NDKA",
  "3567": "NDRG1",
  "1744": "DPYD",
  "1742": "DPP9",
  "4576": "RD3",
  "1740": "DPP3",
  "2063": "FAT4",
  "6277": "ZF64B",
  "2790": "INT8",
  "1738": "DPP10",
  "1805": "E2AK2",
  "3392": "MPCP",
  "1897": "EMAL5",
  "1784": "DYH11",
  "1772": "DUS10",
  "1731": "DPOD1",
  "1730": "DPM3",
  "5448": "SYFA",
  "1725": "DOK3",
  "862": "CD146",
  "1717": "DOC2A",
  "2336": "GNA11",
  "2550": "HLA.E",
  "3181": "LYRM2",
  "1715": "DOC10",
  "156": "AGFG1",
  "1712": "DNPEP",
  "221": "ALKB6",
  "2743": "IL16",
  "1709": "DNLI1",
  "5188": "SMCE1",
  "1708": "DNJC9",
  "1707": "DNJC8",
  "1705": "DNJC5",
  "5556": "TCHP",
  "2070": "FBP12",
  "4293": "PRDX2",
  "1699": "DNJB1",
  "6383": "ZN708",
  "1694": "DNHD1",
  "1692": "DNAS1",
  "3610": "NEUL",
  "1691": "DNAI4",
  "3288": "MDM4",
  "1690": "DNAI1",
  "1684": "DLL4",
  "4496": "RADI",
  "1681": "DLGP3",
  "396": "ASAP3",
  "1676": "DKC1",
  "2663": "IDHP",
  "1675": "DJC21",
  "3965": "PCDA3",
  "1674": "DJC13",
  "1673": "DJC11",
  "4068": "PGAM5",
  "1671": "DIXC1",
  "1669": "DISP1",
  "1042": "CD38",
  "1041": "CD371",
  "3837": "OR6K6",
  "1665": "DIM1",
  "3140": "LRP4",
  "1663": "DIAP1",
  "3914": "PAK2",
  "4693": "RL29",
  "1718": "DOCK1",
  "5613": "TEBP",
  "998": "CD303",
  "1231": "CHSP1",
  "1658": "DHX34",
  "4361": "PSMD2",
  "1656": "DHX32",
  "762": "CC179",
  "1332": "CNTN1",
  "1651": "DHSO",
  "1942": "ERF1",
  "161": "AGRA3",
  "3096": "LMBL2",
  "5330": "SRCRL",
  "1647": "DHE3",
  "5701": "TKFC",
  "4067": "PGAM1",
  "1645": "DHC24",
  "1640": "DHB11",
  "5969": "UBC9",
  "5751": "TMM62",
  "2371": "GPR12",
  "2374": "GPT11",
  "1636": "DGCR8",
  "185": "AK1BA",
  "1633": "DESP",
  "6056": "URM1",
  "1743": "DPS1",
  "2206": "GAK",
  "1624": "DEN2D",
  "1619": "DEFI6",
  "1613": "DDX53",
  "2111": "FILA",
  "1654": "DHX29",
  "1706": "DNJC7",
  "6416": "ZPR1",
  "4174": "PLK4",
  "1606": "DDX41",
  "4250": "PPIE",
  "4766": "RNFT2",
  "4902": "RU17",
  "6275": "ZEP1",
  "1603": "DDX27",
  "6325": "ZN366",
  "1602": "DDX24",
  "913": "CD198",
  "2254": "GCFC2",
  "5500": "TADA3",
  "1079": "CD62L",
  "1509": "CTNB1",
  "1600": "DDX21",
  "494": "B3GL1",
  "1598": "DDX17",
  "2067": "FBLL1",
  "1597": "DDX11",
  "182": "AIPL1",
  "2046": "FAIM3",
  "1596": "DDX10",
  "5429": "SUSD2",
  "1803": "DYST",
  "526": "BCAR3",
  "2372": "GPR15",
  "3239": "MARE1",
  "1590": "DDB1",
  "1588": "DD19A",
  "3974": "PCDP1",
  "1083": "CD66",
  "1584": "DCTN4",
  "1583": "DCTN2",
  "3486": "MYO1E",
  "2326": "GLYL2",
  "2231": "GATA1",
  "25": "AAAT",
  "1578": "DCNL1",
  "4352": "PSD13",
  "4637": "RHG18",
  "1576": "DCD2C",
  "1830": "EDF1",
  "1339": "CO3A1",
  "3876": "P4HA1",
  "1575": "DCD",
  "1572": "DCAF7",
  "2950": "KIF7",
  "3759": "NUBP1",
  "1568": "DCA11",
  "3020": "LAD1",
  "1564": "DC1I2",
  "5375": "STAG2",
  "1563": "DBNL",
  "2394": "GRM2A",
  "2283": "GET3",
  "1562": "DBLOH",
  "1737": "DPOLQ",
  "166": "AGRG7",
  "2020": "F90AN",
  "1331": "CNTLN",
  "6285": "ZFY16",
  "1558": "DAP1",
  "1549": "CZIB",
  "5952": "UB2D1",
  "1553": "DAAF5",
  "1199": "CFLAR",
  "1002": "CD307D",
  "1552": "DAAF4",
  "2362": "GP179",
  "2047": "FAK2",
  "3878": "P4HA3",
  "1317": "CNDP2",
  "4252": "PPIH",
  "1551": "D42E1",
  "2213": "GALNS",
  "1933": "ERAP1",
  "1547": "CYTSA",
  "5731": "TMC1",
  "1546": "CYTOKERATIN",
  "5567": "TCPR1",
  "2146": "FOSB",
  "5714": "TM115",
  "1538": "CYBP",
  "3086": "LIPR2",
  "4330": "PRUN2",
  "1535": "CY24A",
  "5022": "SC31A",
  "5205": "SN12L",
  "1530": "CXA8",
  "765": "CC188",
  "6010": "UBP7",
  "5648": "TGON2",
  "4145": "PKHG2",
  "2219": "GALT8",
  "1525": "CX058",
  "197": "AKP13",
  "1524": "CX042",
  "5441": "SYC1L",
  "1693": "DND1",
  "1523": "CWC15",
  "1522": "CUX1",
  "2169": "FRY",
  "4283": "PRC2A",
  "1844": "EFCB5",
  "1616": "DDX56",
  "1984": "EXOS4",
  "3299": "MEG10",
  "3967": "PCDA7",
  "6225": "YBOX1",
  "4808": "RPGF6",
  "1520": "CUL4B",
  "35": "ABA",
  "174": "AICDA",
  "4786": "ROS1",
  "2504": "HE4",
  "4291": "PRDM9",
  "5872": "TRPV5",
  "1517": "CUL2",
  "1515": "CTXN2",
  "2091": "FEN1",
  "5407": "STRC",
  "1510": "CTND1",
  "1508": "CTNA3",
  "1771": "DUOX1",
  "696": "CAR10",
  "1679": "DLG2",
  "1501": "CTGE6",
  "1500": "CTF18",
  "2604": "HPPD",
  "6089": "VATB2",
  "4510": "RAP2B",
  "1497": "CTBP2",
  "3952": "PB1",
  "2948": "KIF4A",
  "1496": "CTBL1",
  "1495": "CT2NL",
  "1492": "CSTF3",
  "98": "ACTG",
  "5475": "SYTC2",
  "1491": "CSTF2",
  "5995": "UBP25",
  "2795": "IOD2",
  "2905": "KCND1",
  "1490": "CSRP2",
  "2311": "GLI",
  "3031": "LAMC2",
  "908": "CD193",
  "1484": "CSN8",
  "1480": "CSN5",
  "5572": "TCR.2",
  "2030": "FA98A",
  "1476": "CSN1",
  "5668": "THTM",
  "1468": "CSCL1",
  "1465": "CS",
  "2198": "G6PD",
  "629": "C2AIL",
  "2514": "HEG1",
  "1911": "ENOF1",
  "1994": "EZH2",
  "4467": "RAB1B",
  "896": "CD179A",
  "77": "ACO13",
  "1464": "CRYL1",
  "6192": "WIZ",
  "2013": "F180B",
  "1463": "CRTC1",
  "1459": "CRNL1",
  "5218": "SNPC4",
  "228": "AMPB",
  "4789": "RPA43",
  "6171": "WDR26",
  "5501": "TADBP",
  "2300": "GHRHR",
  "1473": "CSK2B",
  "1168": "CEMP1",
  "2607": "HRH3",
  "1894": "EMAL2",
  "363": "ARL1",
  "1444": "CRBG1",
  "5146": "SIGLEC.10",
  "2331": "GMFB",
  "1443": "CR1L",
  "4009": "PDE9A",
  "1442": "CQ113",
  "3976": "PCH2",
  "5079": "SEN2",
  "1454": "CRIS1",
  "1437": "CPSF7",
  "4195": "PMEL",
  "4931": "S10A8",
  "2926": "KGD4",
  "1427": "CPNE1",
  "6078": "VA0D2",
  "1424": "CPIN1",
  "2631": "HUWE1",
  "4452": "QORX",
  "1422": "CPARP",
  "2267": "GDAP2",
  "3585": "NDUS3",
  "1416": "CP2U1",
  "886": "CD169",
  "1094": "CD77",
  "1414": "CP2E1",
  "1413": "CP27A",
  "1412": "CP26B",
  "2610": "HS71A",
  "1542": "CYRIB",
  "3273": "MCP1",
  "3426": "MTF1",
  "1402": "COXM1",
  "2409": "GSTM3",
  "1825": "ECSIT",
  "2985": "KNDC1",
  "3074": "LHPL6",
  "6373": "ZN665",
  "1397": "COX6C",
  "1735": "DPOLA",
  "2395": "GRM3",
  "4241": "PPCE",
  "1394": "COX41",
  "1393": "COX20",
  "1898": "EMAL6",
  "2155": "FPPS",
  "4123": "PININ",
  "2685": "IF4E2",
  "1391": "COX19",
  "1389": "COX17",
  "1384": "COR1C",
  "1826": "EDAD",
  "1822": "ECI2",
  "1396": "COX5B",
  "4015": "PDIA6",
  "2239": "GBG11",
  "1381": "COQ4",
  "1721": "DOCK4",
  "1379": "COPG2",
  "14": "5MP2",
  "3951": "PAXX",
  "1801": "DYRK3",
  "1377": "COPE",
  "1374": "COPB",
  "1604": "DDX31",
  "1045": "CD4",
  "2294": "GGCT",
  "2579": "HNRL1",
  "6135": "VPS4A",
  "4953": "S28A1",
  "1369": "COMT",
  "2487": "HCFC1",
  "1631": "DEP1B",
  "1368": "COMD6",
  "1367": "COMA1",
  "1450": "CRERF",
  "1362": "COGA1",
  "1779": "DVL2",
  "1206": "CH086",
  "3775": "NUP35",
  "1799": "DYR1B",
  "5222": "SNTG2",
  "4033": "PDZD2",
  "1355": "COASY",
  "48": "ABCD3",
  "327": "APTX",
  "4532": "RBGPR",
  "1354": "COA7",
  "2684": "IF4E",
  "4904": "RU2A",
  "1350": "CO8A2",
  "208": "AL7A1",
  "1854": "EHBP1",
  "1347": "CO6A2",
  "3007": "KS6A3",
  "1340": "CO4A1",
  "5187": "SMCA5",
  "3169": "LUC7L",
  "742": "CBX5",
  "1338": "CO3",
  "5573": "TCR.ALPHA.BETA",
  "1592": "DDIAS",
  "2490": "HCN2",
  "1337": "CNTRL",
  "2120": "FKBP4",
  "1334": "CNTN3",
  "1330": "CNST",
  "1329": "CNRP1",
  "5178": "SMC1B",
  "3808": "OCAD2",
  "1328": "CNR2",
  "1325": "CNOT9",
  "915": "CD1A",
  "4365": "PSMD6",
  "2160": "FRDA",
  "4208": "PO210",
  "633": "C2D4D",
  "1453": "CRIP2",
  "1319": "CNGB3",
  "1534": "CY1",
  "2072": "FBRL",
  "1314": "CND2",
  "6309": "ZN212",
  "1313": "CND1",
  "1929": "EPIPL",
  "4690": "RL27",
  "5746": "TMEM119",
  "4793": "RPAB4",
  "1536": "CYB5",
  "6175": "WDR4",
  "1312": "CNBD2",
  "1310": "CN177",
  "212": "ALDH2",
  "2587": "HNRPM",
  "4161": "PLCH1",
  "1067": "CD52",
  "1864": "EIF1",
  "1756": "DRC4",
  "1304": "CLU",
  "5976": "UBE2T",
  "1375": "COPB2",
  "903": "CD184",
  "2240": "GBG12",
  "2117": "FKB1A",
  "1873": "EIF3F",
  "4481": "RAB6D",
  "1303": "CLSPN",
  "1302": "CLPX",
  "1298": "CLMN",
  "1297": "CLK1",
  "1296": "CLIP4",
  "1291": "CLIC1",
  "3376": "MO4L2",
  "2007": "F135B",
  "3103": "LMO7",
  "1878": "EIF3K",
  "2696": "IFIT5",
  "1290": "CLHC1",
  "4722": "RLGPB",
  "4932": "S10A9",
  "1289": "CLH2",
  "3465": "MYDGF",
  "1288": "CLH1",
  "1285": "CLD10",
  "1284": "CLCN7",
  "460": "ATP5H",
  "4216": "POK7",
  "1281": "CLCF1",
  "6336": "ZN446",
  "4274": "PR38B",
  "1280": "CLCB",
  "1279": "CLCA",
  "261": "ANO2",
  "1390": "COX18",
  "1273": "CLA",
  "2061": "FAT2",
  "1272": "CL16A",
  "2245": "GBRA4",
  "4536": "RBM12",
  "2307": "GLB1L",
  "2355": "GON7",
  "5516": "TB10A",
  "3269": "MCM6",
  "1268": "CKS1",
  "401": "ASGL1",
  "4133": "PK1L1",
  "1264": "CK5P2",
  "1263": "CK098",
  "4278": "PRA33",
  "4415": "PUM2",
  "5430": "SUSD5",
  "1726": "DOP2",
  "1503": "CTL1",
  "2227": "GARS",
  "1146": "CDW93",
  "5888": "TSNAX",
  "407": "ASPG",
  "5072": "SEC63",
  "1904": "ENAH",
  "1257": "CJ090",
  "4803": "RPC1",
  "1254": "CISD1",
  "5016": "SC23A",
  "5098": "SETX",
  "2065": "FBF1",
  "1249": "CING",
  "1792": "DYH8",
  "2602": "HPLN1",
  "1775": "DUS3",
  "4611": "RFC4",
  "1245": "CIC",
  "2398": "GRRE1",
  "1244": "CIART",
  "1652": "DHX15",
  "1243": "CIAO3",
  "3365": "MMP14",
  "4882": "RT25",
  "1242": "CI163",
  "1113": "CD8A",
  "1241": "CI131",
  "6278": "ZFAT",
  "1234": "CHST4",
  "1351": "CO8B",
  "1233": "CHSS3",
  "2356": "GORAB",
  "2142": "FOCAD",
  "498": "B4GT4",
  "2207": "GAL3A",
  "4781": "ROCK1",
  "3670": "NOC3L",
  "1221": "CHIP",
  "4073": "PGBM",
  "5975": "UBE2S",
  "1901": "EMD",
  "4158": "PLCE",
  "1866": "EIF2A",
  "1539": "CYC",
  "5885": "TSN13",
  "1217": "CHD9",
  "1130": "CDC5L",
  "936": "CD215",
  "779": "CCD18",
  "1215": "CHD6",
  "1211": "CHD1L",
  "2992": "KPCE",
  "3780": "NUP62",
  "2175": "FUBP1",
  "1639": "DGKQ",
  "5770": "TNIP1",
  "4337": "PSA6",
  "1209": "CHAP1",
  "1208": "CH60",
  "3899": "PABP4",
  "4494": "RAD21",
  "1203": "CGBP1",
  "3744": "NT5D2",
  "1687": "DMRT1",
  "459": "ATP5E",
  "2982": "KMT2B",
  "5592": "TCRB",
  "923": "CD200R1",
  "1201": "CGAS",
  "1989": "EXOSX",
  "4380": "PTCD3",
  "1196": "CFA99",
  "119": "ADCK2",
  "5393": "STK24",
  "1100": "CD82",
  "3607": "NETO2",
  "6419": "ZSC12",
  "1190": "CFA47",
  "5856": "TRIP6",
  "5029": "SCAF4",
  "1188": "CFA45",
  "1753": "DRC1",
  "2807": "IQEC3",
  "5785": "TOM40",
  "1183": "CF141",
  "4308": "PROF2",
  "2278": "GDTCR",
  "2463": "H3K27AC",
  "6157": "WASH4",
  "4909": "RUNX1",
  "4951": "S27A2",
  "1182": "CF132",
  "5255": "SOX9",
  "1181": "CETN3",
  "2158": "FR1L6",
  "5104": "SF3B2",
  "2089": "FDFT",
  "5411": "STX12",
  "2084": "FCERIA",
  "4570": "RCN1",
  "1179": "CEPT1",
  "1177": "CEP85",
  "2348": "GOG8R",
  "1176": "CEP55",
  "4249": "PPID",
  "5646": "TGM4",
  "3283": "MDGA1",
  "1628": "DENV.E",
  "1171": "CENPE",
  "1170": "CENPC",
  "1167": "CELR3",
  "408": "ASPH",
  "272": "ANT3",
  "1165": "CELF2",
  "2955": "KINH",
  "4297": "PRDX6",
  "1862": "EI2BG",
  "4478": "RAB5C",
  "4723": "RLP24",
  "6305": "ZN185",
  "3923": "PAN2",
  "4372": "PSME4",
  "1160": "CEAM6",
  "84": "ACPH",
  "1157": "CE350",
  "2068": "FBLN4",
  "2272": "GDIR1",
  "1156": "CE295",
  "1661": "DHX9",
  "4590": "REN3B",
  "1153": "CE164",
  "4432": "PX11B",
  "827": "CD110",
  "1326": "CNPY2",
  "2532": "HGS",
  "1152": "CE162",
  "1292": "CLIC4",
  "509": "BAIP2",
  "2767": "IMA3",
  "1666": "DIRA3",
  "1417": "CP2W1",
  "693": "CAPR1",
  "2457": "H2BK5AC",
  "1150": "CE120",
  "1145": "CDV3",
  "2597": "HPBP1",
  "1144": "CDS2",
  "20": "A1BG",
  "1143": "CDON",
  "2380": "GRANZYMEB",
  "685": "CAN14",
  "3030": "LAMC1",
  "1139": "CDK6",
  "4197": "PMGT1",
  "1134": "CDK1",
  "4561": "RBP2",
  "6167": "WDR12",
  "1133": "CDHR2",
  "1132": "CDD",
  "1035": "CD360",
  "939": "CD220",
  "3336": "MIC60",
  "5152": "SIR6",
  "2179": "FUMH",
  "1308": "CMTR2",
  "17": "8ODP",
  "4687": "RL23A",
  "1739": "DPP2",
  "1129": "CDC42",
  "5833": "TRFE",
  "868": "CD152",
  "564": "BLVRB",
  "1814": "ECE1",
  "1793": "DYH9",
  "1126": "CD99",
  "3498": "MYO9B",
  "3488": "MYO1G",
  "1271": "CL079",
  "1080": "CD62P",
  "1119": "CD931",
  "1625": "DEN4C",
  "1118": "CD93",
  "5233": "SNX25",
  "3688": "NOP53",
  "1117": "CD91",
  "92": "ACSL4",
  "1116": "CD90",
  "1832": "EEA1",
  "1945": "ERH",
  "6051": "UNC80",
  "1149": "CE112",
  "488": "AXIN1",
  "2139": "FNBP1",
  "1115": "CD9",
  "1114": "CD8B.2ST8.5H7",
  "1112": "CD89",
  "2121": "FKBP5",
  "1110": "CD87",
  "5570": "TCR",
  "349": "ARGL1",
  "5179": "SMC2",
  "528": "BCAT2",
  "1349": "CO6A5",
  "61": "ABT1",
  "514": "BASOPHIL",
  "430": "AT2B2",
  "1932": "ERA",
  "58": "ABLM3",
  "6368": "ZN626",
  "130": "ADIG",
  "1266": "CKAP4",
  "406": "ASPDH",
  "513": "BAP31",
  "911": "CD196",
  "1781": "DX39B",
  "1543": "CYTA",
  "1887": "ELOA1",
  "511": "BAP18",
  "1287": "CLEC1B",
  "23": "AAAD",
  "656": "CAC1F",
  "4062": "PFD6",
  "2349": "GOGA2",
  "4801": "RPB7",
  "508": "BAHC1",
  "192": "AKAP2",
  "616": "C170B",
  "3002": "KRIT1",
  "646": "CAB39",
  "1749": "DQA2",
  "574": "BOP1",
  "1457": "CRLF1",
  "502": "BACH",
  "501": "BACD3",
  "497": "B4GN2",
  "2025": "FA47C",
  "3224": "MALT1",
  "3542": "NC2B",
  "1514": "CTTB2",
  "695": "CAR",
  "4750": "RMD1",
  "1964": "EST4A",
  "6404": "ZNF66",
  "91": "ACSL3",
  "1327": "CNPY4",
  "1641": "DHB12",
  "836": "CD11A.CD18",
  "1093": "CD74",
  "1732": "DPOD3",
  "1909": "ENO1",
  "5088": "SERP3",
  "141": "ADT3",
  "1361": "COG4",
  "414": "ASZ1",
  "3707": "NPHN",
  "527": "BCAS3",
  "2027": "FA81A",
  "608": "BUD13",
  "2290": "GG6L2",
  "1769": "DTD1",
  "4554": "RBM5",
  "3055": "LDH6A",
  "5827": "TRA2B",
  "455": "ATMIN",
  "975": "CD274",
  "1270": "CL042",
  "4328": "PRS8",
  "1445": "CRBG3",
  "2236": "GBB2",
  "22": "A4",
  "741": "CBX3",
  "5267": "SPAT1",
  "147": "AF1L2",
  "619": "C1GLT",
  "1387": "COTL1",
  "3572": "NDUA8",
  "4743": "RM46",
  "2285": "GFI.1",
  "468": "ATPD",
  "4604": "RFA1",
  "2076": "FBW1B",
  "945": "CD23",
  "3771": "NUDT5",
  "52": "ABCF3",
  "454": "ATM",
  "652": "CAC1B",
  "2109": "FIGL1",
  "3329": "MGST3",
  "1526": "CX3CR1",
  "3442": "MTX1",
  "443": "ATAD2",
  "1985": "EXOS6",
  "435": "AT5F1",
  "3571": "NDUA7",
  "3687": "NOP2",
  "434": "AT5EL",
  "537": "BDCA3",
  "193": "AKAP3",
  "1804": "DZIP3",
  "6118": "VP13B",
  "6021": "UBXN1",
  "690": "CAP1",
  "5534": "TBC8B",
  "774": "CCAR2",
  "1777": "DUS7",
  "1698": "DNJA4",
  "4044": "PELO",
  "6328": "ZN404",
  "426": "AT1B1",
  "5116": "SGO1",
  "3048": "LBR",
  "2145": "FOLR1",
  "305": "AP3S1",
  "1680": "DLG5",
  "2085": "FCL",
  "423": "AT1A1",
  "5693": "TIM8A",
  "4679": "RL17",
  "75": "ACLY",
  "5568": "TCPW",
  "1320": "CNN1",
  "378": "AROS",
  "3809": "ODAD2",
  "5870": "TRPM6",
  "1678": "DLDH",
  "155": "AGAP2",
  "1529": "CXA1",
  "4751": "RMD3",
  "1370": "CONA1",
  "512": "BAP29",
  "1286": "CLD4",
  "34": "AATC",
  "2569": "HMGN5",
  "2249": "GBRR1",
  "6317": "ZN317",
  "1392": "COX2",
  "3740": "NSRP1",
  "2051": "FAM3C",
  "597": "BRX1",
  "4574": "RD23A",
  "2238": "GBF1",
  "366": "ARL4C",
  "6248": "ZBED6",
  "275": "ANTR1",
  "2043": "FAH2A",
  "4099": "PHLB1",
  "4334": "PSA3",
  "3099": "LMLN",
  "269": "ANR52",
  "4740": "RM43",
  "6214": "XPO7",
  "614": "C11B2",
  "3234": "MAP4",
  "1668": "DISIALOGANGLIOSIDE.GD2",
  "3174": "LY.49C.LY.49I",
  "531": "BCL6",
  "5414": "STXB1",
  "1005": "CD31",
  "1180": "CERS2",
  "2562": "HMGB1",
  "3879": "P4R3A",
  "2969": "KLH38",
  "3663": "NMUR2",
  "403": "ASIC1",
  "3098": "LMF1",
  "6378": "ZN692",
  "483": "AUHM",
  "1376": "COPD",
  "1421": "CP51A",
  "2284": "GFAP",
  "405": "ASNS",
  "4170": "PLGT2",
  "557": "BIRC3",
  "944": "CD229",
  "754": "CC163",
  "4613": "RFFL",
  "3291": "MEAK7",
  "5165": "SLIK3",
  "2009": "F157A",
  "1136": "CDK14",
  "5183": "SMC6",
  "809": "CCRL2",
  "1025": "CD340",
  "393": "AS3MT",
  "3204": "MAC2",
  "6382": "ZN706",
  "1187": "CFA20",
  "389": "ARRS",
  "524": "BC102",
  "2937": "KIF11",
  "4354": "PSD3",
  "2215": "GALT2",
  "706": "CATB",
  "6276": "ZEP3",
  "3711": "NPM3",
  "4663": "RINI",
  "2126": "FLII",
  "381": "ARP3",
  "2785": "INSM1",
  "4827": "RRP44",
  "2209": "GALD1",
  "2523": "HEPH",
  "4019": "PDK1L",
  "6031": "UDB10",
  "2257": "GCP2",
  "6334": "ZN436",
  "2353": "GOLI4",
  "419": "AT12A",
  "1587": "DCXR",
  "1485": "CSPG4",
  "4980": "SAE1",
  "2486": "HCDH",
  "1937": "ERC6L",
  "554": "BIN1",
  "343": "ARFG1",
  "962": "CD26",
  "797": "CCHL",
  "3703": "NPAS4",
  "1024": "CD34",
  "3605": "NEP1",
  "372": "ARMC6",
  "2396": "GRP75",
  "2010": "F161A",
  "1321": "CNN2",
  "335": "ARAP3",
  "1383": "COR1B",
  "2364": "GP38",
  "2081": "FBX5",
  "4105": "PHS",
  "5805": "TPH1",
  "2026": "FA50A",
  "506": "BAG3",
  "4194": "PLXD1",
  "369": "ARLY",
  "4257": "PPM1A",
  "4697": "RL32",
  "1696": "DNJA2",
  "368": "ARL8B",
  "3311": "MET17",
  "2105": "FHL5",
  "5941": "TYY1",
  "367": "ARL8A",
  "890": "CD172A",
  "3727": "NRG2",
  "3871": "P2R3A",
  "1502": "CTIF",
  "6316": "ZN311",
  "551": "BIEA",
  "4612": "RFC5",
  "503": "BAF",
  "3532": "NAV1",
  "355": "ARHGB",
  "909": "CD194",
  "980": "CD279",
  "1161": "CEBPA",
  "3": "1433G",
  "2338": "GNAI2",
  "3767": "NUDC",
  "5730": "TMA7",
  "4813": "RPP30",
  "3121": "LR14B",
  "186": "AK1C1",
  "358": "ARI4A",
  "757": "CC172",
  "2729": "IKZF3",
  "4013": "PDIA3",
  "1975": "EWS",
  "3548": "NCF1B",
  "5347": "SRSF1",
  "3750": "NU133",
  "821": "CD105",
  "1466": "CS044",
  "388": "ARRB1",
  "2473": "HACL2",
  "4212": "POC1B",
  "3470": "MYH14",
  "347": "ARG39",
  "346": "ARFP2",
  "1027": "CD344",
  "2712": "IGDC3",
  "338": "ARF1",
  "808": "CCR10",
  "64": "ACAD9",
  "647": "CAB45",
  "3122": "LRBA",
  "707": "CATC",
  "4128": "PISD",
  "4752": "RMD5A",
  "2244": "GBRA1",
  "2897": "KC57",
  "2268": "GDE",
  "3922": "PAN.KERATIN",
  "1570": "DCAF5",
  "6311": "ZN236",
  "3286": "MDHC",
  "1008": "CD318",
  "5021": "SC2B2",
  "3148": "LRRN1",
  "383": "ARP5L",
  "3205": "MACC1",
  "1138": "CDK2",
  "1474": "CSKI1",
  "1309": "CN028",
  "1974": "EVPL",
  "163": "AGRB3",
  "832": "CD116",
  "331": "AR6P1",
  "202": "AL1B1",
  "1064": "CD5",
  "917": "CD1C",
  "4474": "RAB38",
  "5819": "TPX2",
  "965": "CD263",
  "2898": "KCAB2",
  "931": "CD209",
  "5470": "SYRM",
  "279": "ANXA2",
  "1020": "CD335",
  "1097": "CD8",
  "330": "AR13B",
  "1579": "DCP1B",
  "424": "AT1A3",
  "979": "CD278",
  "515": "BASP1",
  "5202": "SMTN",
  "2719": "IGHA2",
  "319": "APOB",
  "807": "CCNL1",
  "1724": "DOK2",
  "3535": "NB5R1",
  "3863": "OTUD4",
  "878": "CD16",
  "2847": "JIP2",
  "318": "APOA5",
  "1930": "EPN4",
  "282": "ANXA5",
  "4677": "RL14",
  "1697": "DNJA3",
  "3189": "LZTS2",
  "317": "APMAP",
  "900": "CD181",
  "1238": "CHUR",
  "480": "ATX10",
  "4892": "RTEL1",
  "5059": "SCRN1",
  "767": "CC192",
  "421": "AT133",
  "2774": "IMP2L",
  "969": "CD269",
  "5665": "THOC5",
  "2106": "FHOD1",
  "309": "APC",
  "6281": "ZFP3",
  "293": "AP1M2",
  "1061": "CD49D",
  "1253": "CIRBP",
  "303": "AP3D1",
  "1755": "DRC2",
  "298": "AP2B1",
  "938": "CD22",
  "2054": "FANCB",
  "4312": "PRP31",
  "1643": "DHB3",
  "1155": "CE290",
  "1148": "CE058",
  "353": "ARHG5",
  "5118": "SGSM1",
  "495": "B3GT2",
  "341": "ARF5",
  "1595": "DDX1",
  "1077": "CD61",
  "517": "BAZ1A",
  "1612": "DDX52",
  "3896": "PAAT",
  "3149": "LRRN3",
  "3576": "NDUB3",
  "1733": "DPOE4",
  "5614": "TECR",
  "951": "CD243",
  "292": "AP1M1",
  "290": "AP1B1",
  "289": "AP1AR",
  "4557": "RBMS2",
  "1682": "DLGP5",
  "5771": "TNKS2",
  "4433": "PXDC1",
  "268": "ANR35",
  "1065": "CD50",
  "340": "ARF4",
  "683": "CAN1",
  "753": "CC157",
  "726": "CBCO1",
  "835": "CD11A",
  "1487": "CSR2B",
  "1548": "CYTSB",
  "6308": "ZN207",
  "1003": "CD307E",
  "3613": "NF1",
  "5834": "TRFL",
  "4266": "PPR3A",
  "1531": "CXB3",
  "535": "BD1L1",
  "2455": "H2B2E",
  "1046": "CD40",
  "2113": "FIP1",
  "1010": "CD32",
  "485": "AVR2A",
  "2698": "IFN16",
  "994": "CD300C",
  "433": "AT2C2",
  "3117": "LPP",
  "1617": "DDX6",
  "500": "B7H4",
  "410": "ASSY",
  "4416": "PUM3",
  "4978": "SAC1",
  "1770": "DTX3L",
  "4729": "RM13",
  "4546": "RBM33",
  "270": "ANR62",
  "199": "AKT",
  "266": "ANR27",
  "398": "ASB3",
  "2500": "HDGF",
  "840": "CD123",
  "2073": "FBRS",
  "3671": "NOD1",
  "3638": "NIP7",
  "395": "ASAP2",
  "4078": "PGM1",
  "790": "CCD73",
  "1306": "CMS1",
  "258": "ANM1",
  "2143": "FOLATE",
  "2554": "HLAC",
  "919": "CD2",
  "1593": "DDR2",
  "1455": "CRK",
  "5911": "TTLL8",
  "3280": "MD2L1",
  "427": "AT1B4",
  "3561": "NDC1",
  "1834": "EF1A2",
  "6298": "ZMYM6",
  "117": "ADAT1",
  "1990": "EXPH5",
  "210": "ALAT1",
  "2895": "KBTB3",
  "4891": "RTCB",
  "691": "CAP2",
  "457": "ATOX1",
  "3713": "NPT3",
  "2515": "HELIOS",
  "226": "AMER2",
  "2522": "HEP2",
  "445": "ATD3A",
  "991": "CD3",
  "112": "ADA28",
  "4958": "S31D4",
  "1004": "CD309",
  "1831": "EDRF1",
  "417": "AT11B",
  "76": "ACM1",
  "2392": "GRIN3",
  "1469": "CSDE1",
  "2699": "IFNA",
  "1343": "CO4A5",
  "114": "ADAM9",
  "94": "ACSL6",
  "2341": "GNAS1",
  "1533": "CXL16",
  "482": "ATX7",
  "2247": "GBRL2",
  "650": "CABYR",
  "38": "ABCA5",
  "281": "ANXA4",
  "2186": "FXYD3",
  "1258": "CJ095",
  "360": "ARI5A",
  "869": "CD154",
  "104": "ACTZ",
  "176": "AIFM1",
  "2127": "FLIP1",
  "101": "ACTN4",
  "1219": "CHFR",
  "2259": "GCP5",
  "950": "CD24",
  "3651": "NKX26",
  "3314": "METK2",
  "4427": "PUS1",
  "321": "APOC1",
  "4548": "RBM39",
  "593": "BRNP1",
  "2408": "GSTK1",
  "99": "ACTH",
  "2004": "F124A",
  "3217": "MAGL2",
  "5363": "SSRG",
  "201": "AL1A3",
  "3444": "MUC1.HMFG2",
  "4824": "RRP15",
  "3281": "MDC1",
  "689": "CAND1",
  "4879": "RT22",
  "95": "ACTB",
  "2697": "IFIX",
  "1741": "DPP8",
  "420": "AT131",
  "806": "CCNK",
  "19": "A16L1",
  "1483": "CSN7B",
  "1589": "DDAH1",
  "1921": "EPAS1",
  "522": "BBS12",
  "123": "ADCY7",
  "102": "ACTS",
  "2385": "GRCR2",
  "879": "CD161",
  "348": "ARGI2",
  "442": "ATAD1",
  "304": "AP3M1",
  "4292": "PRDX1",
  "1983": "EXOS3",
  "472": "ATPO",
  "4630": "RHEX",
  "4673": "RL11",
  "4436": "PYGB",
  "926": "CD203C",
  "2042": "FAF2",
  "1471": "CSK21",
  "3069": "LG3BP",
  "4295": "PRDX4",
  "3715": "NPTX2",
  "2961": "KIRS.PE",
  "1987": "EXOS8",
  "2966": "KLF4",
  "2100": "FGD6",
  "3706": "NPCL1",
  "2365": "GPAT3",
  "3018": "LACB2",
  "1727": "DOPAMINERECEPTORD4",
  "518": "BAZ1B",
  "2210": "GALE",
  "734": "CBPC4",
  "1577": "DCLK1",
  "82": "ACOT9",
  "356": "ARHGI",
  "1300": "CLPB",
  "1809": "E41L5",
  "4862": "RSF1",
  "2916": "KCRU",
  "4795": "RPAP3",
  "735": "CBPC6",
  "1915": "ENSA",
  "3526": "NAMPT",
  "5758": "TMT1B",
  "4160": "PLCG2",
  "326": "APT",
  "463": "ATP5L",
  "1120": "CD94",
  "4838": "RS17",
  "2436": "H1X",
  "829": "CD112",
  "3054": "LCMT1",
  "4294": "PRDX3",
  "1620": "DEK",
  "3676": "NOL7",
  "131": "ADK",
  "5986": "UBL5",
  "3068": "LFNG",
  "5410": "STX10",
  "3315": "METL8",
  "2449": "H2B1H",
  "2612": "HS71L",
  "449": "ATG3",
  "49": "ABCE1",
  "6280": "ZFP14",
  "115": "ADAP1",
  "100": "ACTN1",
  "2118": "FKBP2",
  "187": "AK1C3",
  "595": "BRSK1",
  "87": "ACS2B",
  "1646": "DHCR7",
  "1467": "CS2IP",
  "1461": "CROCC",
  "2707": "IG.LIGHT.CHAIN",
  "2475": "HAOX1",
  "2221": "GANAB",
  "1213": "CHD3",
  "5865": "TRNT1",
  "5498": "TACC3",
  "2425": "GUC2C",
  "370": "ARM10",
  "857": "CD140B",
  "3942": "PARVA",
  "88": "ACS2L",
  "481": "ATX2L",
  "2811": "IREB2",
  "3342": "MILK1",
  "4544": "RBM28",
  "1670": "DISP2",
  "90": "ACSL1",
  "1519": "CUL4A",
  "2728": "IKZF1",
  "1874": "EIF3G",
  "205": "AL3A2",
  "400": "ASC",
  "3334": "MIC13",
  "3157": "LSM3",
  "1798": "DYR",
  "3132": "LRC8B",
  "1861": "EI2BE",
  "1434": "CPSF3",
  "3977": "PCID2",
  "402": "ASHWN",
  "30": "AAMP",
  "2683": "IF4B",
  "566": "BMAL2",
  "1040": "CD370",
  "643": "CA2D4",
  "1848": "EFL1",
  "5077": "SEM4C",
  "1591": "DDI2",
  "9": "2ABA",
  "3154": "LSD1",
  "560": "BLIMP1",
  "2107": "FHOD3",
  "2979": "KLRG1",
  "207": "AL5AP",
  "1207": "CH10",
  "4820": "RRBP1",
  "746": "CC115",
  "53": "ABD12",
  "4901": "RTTN",
  "324": "APOL2",
  "2167": "FRPD1",
  "2123": "FKBP8",
  "2281": "GEMI5",
  "1191": "CFA52",
  "2426": "GVQW3",
  "525": "BCAP",
  "4966": "S38AA",
  "2282": "GEPH",
  "1": "1433E",
  "924": "CD201",
  "478": "ATS3",
  "3208": "MADD",
  "5272": "SPB12",
  "295": "AP1S2",
  "453": "ATLA3",
  "1069": "CD54",
  "2351": "GOGA4",
  "3758": "NUAK1",
  "1544": "CYTB",
  "552": "BIG1",
  "1229": "CHPT1",
  "5508": "TANC2",
  "4188": "PLST",
  "999": "CD304",
  "1714": "DNS2A",
  "4773": "RO60",
  "1446": "CRCC2",
  "1635": "DFFA",
  "5811": "TPM4",
  "97": "ACTBM",
  "177": "AIFM3",
  "5239": "SNX8",
  "5176": "SMAP1",
  "447": "ATF1",
  "2092": "FER",
  "302": "AP3B2",
  "4445": "QCR2",
  "4143": "PKHD1",
  "81": "ACOT2",
  "6164": "WDHD1",
  "3345": "MINY3",
  "4487": "RABL6",
  "51": "ABCF2",
  "2606": "HRH2",
  "1815": "ECH1",
  "107": "ACYP1",
  "143": "ADTRP",
  "4060": "PFD4",
  "5083": "SENP7",
  "854": "CD138",
  "703": "CASQ2",
  "5812": "TPP1",
  "5210": "SNCAP",
  "247": "ANFY1",
  "895": "CD178",
  "2872": "K2C72",
  "953": "CD245",
  "362": "ARK72",
  "1073": "CD57",
  "1282": "CLCKB",
  "3377": "MOB1A",
  "1786": "DYH14",
  "209": "AL9A1",
  "262": "ANO4",
  "2762": "ILF3",
  "4281": "PRB",
  "4505": "RAN",
  "1200": "CG065",
  "4472": "RAB31",
  "780": "CCD25",
  "4": "1433S",
  "3356": "MK14",
  "4634": "RHG10",
  "320": "APOBR",
  "72": "ACC.P",
  "960": "CD257",
  "5633": "TF3C1",
  "2132": "FLOT2",
  "1776": "DUS4",
  "276": "ANTR2",
  "2933": "KI26A",
  "354": "ARHG7",
  "1936": "ERBB3",
  "3881": "P55G",
  "897": "CD179B",
  "1621": "DELTA.OPIOID.RECEPTOR",
  "701": "CASP8",
  "3214": "MAGC2",
  "5552": "TCAL9",
  "1626": "DEND3",
  "1336": "CNTRB",
  "1184": "CF20D",
  "5008": "SBP1",
  "666": "CAF1A",
  "2": "1433F",
  "4164": "PLD1",
  "848": "CD132",
  "297": "AP2A2",
  "851": "CD135",
  "5302": "SPS2L",
  "3621": "NFKB1",
  "5": "1433T",
  "4152": "PLA2R",
  "548": "BI2L1",
  "1521": "CUTA",
  "85": "ACPM",
  "1720": "DOCK3",
  "277": "ANX11",
  "660": "CAD23",
  "1907": "ENDD1",
  "3978": "PCKGM",
  "2263": "GCSH",
  "723": "CB072",
  "16": "6PGL",
  "181": "AIP",
  "850": "CD134",
  "4172": "PLIN2",
  "4935": "S10AD",
  "0": "1433B",
  "5836": "TRI14",
  "4340": "PSB2",
  "2319": "GLS",
  "191": "AKAP1",
  "3741": "NSUN2",
  "3507": "MZT1",
  "278": "ANXA1",
  "628": "C1TM",
  "1058": "CD49A",
  "2343": "GNL3",
  "3430": "MTMR1",
  "740": "CBX1",
  "1920": "EP400",
  "1447": "CRDL2",
  "2447": "H2B1A",
  "105": "ACV1B",
  "2880": "KAD4",
  "188": "AK1D1",
  "3455": "MVP",
  "2959": "KIR3DL2",
  "2144": "FOLATERECEPTORBETA",
  "777": "CCD14",
  "1762": "DSCAM",
  "15": "6PGD",
  "663": "CADH9",
