{
  "tech": 6427,
  "ZYX": 6425,
  "ZSWM8": 6424,
  "ZSWM6": 6423,
  "ZSCA1": 6420,
  "ZRAB2": 6417,
  "ZO2": 6414,
  "ZO1": 6413,
  "ZNRF4": 6411,
  "ZNRD2": 6410,
  "ZNF81": 6406,
  "ZNF8": 6405,
  "ZNF41": 6403,
  "ZN888": 6401,
  "ZN843": 6400,
  "ZN813": 6397,
  "ZN787": 6394,
  "ZN778": 6392,
  "ZN776": 6390,
  "ZN773": 6389,
  "ZN749": 6387,
  "ZN740": 6386,
  "ZN709": 6384,
  "ZN700": 6380,
  "ZN687": 6377,
  "ZN683": 6376,
  "ZN682": 6375,
  "ZN658": 6372,
  "ZN646": 6371,
  "ZN641": 6370,
  "ZN622": 6367,
  "ZN605": 6362,
  "ZN598": 6360,
  "ZN594": 6357,
  "ZN582": 6356,
  "ZN564": 6355,
  "ZN552": 6353,
  "ZN544": 6350,
  "ZN542": 6348,
  "ZN541": 6347,
  "ZN530": 6346,
  "ZN521": 6345,
  "ZN519": 6344,
  "ZN490": 6340,
  "ZN484": 6339,
  "ZN471": 6338,
  "ZN462": 6337,
  "ZN445": 6335,
  "ZN425": 6331,
  "ZN419": 6330,
  "ZN551": 6352,
  "ZN407": 6329,
  "ZN397": 6327,
  "ZN365": 6324,
  "ZN341": 6322,
  "ZN326": 6320,
  "ZN300": 6315,
  "ZN292": 6314,
  "ZN277": 6313,
  "ZN248": 6312,
  "ZN225": 6310,
  "ZN182": 6304,
  "ZN142": 6302,
  "ZN141": 6301,
  "ZN112": 6299,
  "ZMYM1": 6294,
  "ZMAT1": 6292,
  "ZKSC7": 6291,
  "ZKSC1": 6290,
  "ZHX2": 6288,
  "ZGRF1": 6287,
  "ZFR": 6284,
  "ZFP92": 6283,
  "ZFP69": 6282,
  "ZFHX2": 6279,
  "ZDHC9": 6274,
  "ZDBF2": 6273,
  "ZCHC4": 6272,
  "ZCHC3": 6271,
  "ZCCHV": 6269,
  "ZC3HF": 6268,
  "ZC3H1": 6263,
  "ZC11A": 6260,
  "ZBTB4": 6258,
  "ZBT42": 6256,
  "ZBT41": 6255,
  "ZBT21": 6252,
  "ZBT17": 6251,
  "ZBT12": 6250,
  "ZBT11": 6249,
  "ZBBX": 6246,
  "ZAN": 6245,
  "Z585A": 6242,
  "Z3H7B": 6241,
  "YTHD3": 6237,
  "YTHD2": 6236,
  "YM012": 6233,
  "YLPM1": 6232,
  "YL014": 6231,
  "YK004": 6229,
  "YJU2": 6228,
  "YIPF5": 6227,
  "XYLT1": 6224,
  "XRP2": 6223,
  "XRCC6": 6220,
  "XRCC5": 6219,
  "XPP1": 6216,
  "XPOT": 6215,
  "XPO5": 6213,
  "XLRS1": 6209,
  "XKR7": 6208,
  "XIRP2": 6207,
  "XIRP1": 6206,
  "XDH": 6205,
  "XCR1": 6204,
  "X3CL1": 6202,
  "WNT8A": 6195,
  "WLS": 6193,
  "WIPF1": 6191,
  "WFS1": 6189,
  "WDR87": 6187,
  "WDR82": 6186,
  "WDR75": 6184,
  "WDR74": 6183,
  "WDR73": 6182,
  "WDR70": 6181,
  "WDR46": 6178,
  "WDR44": 6177,
  "WDR43": 6176,
  "WDR36": 6174,
  "WDR35": 6173,
  "WDR19": 6170,
  "WDR18": 6169,
  "WDR11": 6166,
  "WDR1": 6165,
  "WDFY1": 6161,
  "WBP11": 6160,
  "WASP": 6158,
  "WASH3": 6156,
  "WASF2": 6153,
  "WASC5": 6152,
  "WASC4": 6151,
  "WASC3": 6150,
  "VWDE": 6148,
  "VWC2L": 6147,
  "VWA8": 6146,
  "VTI1A": 6142,
  "VTA1": 6141,
  "VPS52": 6137,
  "VPS4B": 6136,
  "VPS45": 6134,
  "ZN599": 6361,
  "WRIP1": 6196,
  "VPS41": 6133,
  "VPS39": 6132,
  "VPS35": 6131,
  "VPS29": 6130,
  "VPS16": 6128,
  "VPP3": 6127,
  "VPK6": 6125,
  "VP35L": 6124,
  "VP26A": 6121,
  "VP13A": 6117,
  "VN1R5": 6115,
  "VIR": 6112,
  "VIP1": 6111,
  "VINC": 6109,
  "VIMENTIN": 6108,
  "ZBTB5": 6259,
  "VILI": 6107,
  "VIGLN": 6106,
  "VGF": 6104,
  "VEGFA": 6103,
  "VECAD": 6102,
  "VWA2": 6143,
  "VDAC2": 6100,
  "VDAC1": 6099,
  "VCIP1": 6097,
  "VB11": 6096,
  "VATH": 6095,
  "VATF": 6093,
  "VATD": 6091,
  "VATC1": 6090,
  "VATA": 6088,
  "VAT1": 6087,
  "VASP": 6086,
  "VAS1": 6085,
  "VAPA": 6083,
  "VAMP5": 6081,
  "VAMP3": 6080,
  "VA0D1": 6077,
  "UVRAG": 6076,
  "UTY": 6075,
  "UTRN": 6073,
  "UTP4": 6072,
  "UTP18": 6070,
  "UTP15": 6069,
  "USP9X": 6065,
  "USO1": 6064,
  "USF3": 6062,
  "US6NL": 6061,
  "URP2": 6060,
  "UROM": 6059,
  "UROL1": 6058,
  "UROK": 6057,
  "UNKL": 6053,
  "UNK": 6052,
  "UNC79": 6050,
  "UN13D": 6047,
  "UMPS": 6046,
  "ULK1": 6044,
  "ULBP2": 6043,
  "UHRF2": 6041,
  "UGGG1": 6038,
  "UGDH": 6037,
  "UFM1": 6035,
  "UFD1": 6034,
  "UD3A1": 6030,
  "UCRI": 6028,
  "UCK2": 6026,
  "UCHL5": 6025,
  "UCHL3": 6024,
  "UCHL1": 6023,
  "UBXN7": 6022,
  "UBX2A": 6020,
  "UBX11": 6019,
  "UBR4": 6016,
  "UBR3": 6015,
  "UBR2": 6014,
  "UBR1": 6013,
  "UBQL2": 6012,
  "UBP54": 6009,
  "UBP53": 6008,
  "UBP48": 6005,
  "UBP47": 6004,
  "UBP42": 6002,
  "XRCC1": 6218,
  "UBP4": 6001,
  "UBP31": 5997,
  "UBP2L": 5996,
  "UBP24": 5994,
  "UBP20": 5993,
  "UBP14": 5990,
  "ZNF2": 6402,
  "UBP11": 5989,
  "UBP10": 5988,
  "UBP1": 5987,
  "UBI.H2A": 5984,
  "UBFD1": 5982,
  "UBF1": 5981,
  "UBE4B": 5980,
  "UBE3C": 5979,
  "UBE3B": 5978,
  "UBE3A": 5977,
  "UBE2H": 5972,
  "UBC": 5967,
  "UBAP2": 5965,
  "UBA6": 5964,
  "UBA3": 5963,
  "UBA1": 5962,
  "UB2V1": 5960,
  "UB2R2": 5959,
  "UB2L6": 5958,
  "UB2L3": 5957,
  "UB2E1": 5954,
  "UB2D3": 5953,
  "UAP1": 5951,
  "ZN136": 6300,
  "UACA": 5950,
  "U520": 5948,
  "U3IP2": 5947,
  "U2AFM": 5946,
  "U2AF2": 5945,
  "U1SBP": 5943,
  "UBE2N": 5974,
  "TYW5": 5940,
  "TYSY": 5938,
  "TYRP2": 5937,
  "TYRP1": 5936,
  "TYK2": 5934,
  "ZMYM4": 6297,
  "TYB4": 5933,
  "TY3H": 5931,
  "TXNL1": 5929,
  "TXN4A": 5927,
  "TXLNG": 5926,
  "TXLNA": 5925,
  "TXK": 5924,
  "TXD17": 5923,
  "TXD12": 5922,
  "TVBL5": 5917,
  "TVA82": 5916,
  "TUT4": 5915,
  "TUB": 5913,
  "TTYH2": 5912,
  "TTLL7": 5910,
  "TTLL5": 5909,
  "TTLL3": 5907,
  "TTLL1": 5906,
  "TTL12": 5905,
  "TTC7B": 5903,
  "TTC4": 5902,
  "TTC3": 5900,
  "TTC17": 5898,
  "TTC16": 5897,
  "UBQL1": 6011,
  "TTC1": 5896,
  "TTBK2": 5895,
  "TSR1": 5891,
  "TSPAN33.BAAM": 5890,
  "TSH1": 5881,
  "TSBP1": 5879,
  "TS101": 5877,
  "TRY1": 5876,
  "TRXR1": 5875,
  "TRUB1": 5874,
  "TRRAP": 5873,
  "TRPC1": 5868,
  "TRPA1": 5867,
  "TROP.2": 5866,
  "TRM61": 5863,
  "TRM6": 5862,
  "TRM5": 5861,
  "TRM13": 5860,
  "TRM1": 5859,
  "TRIPB": 5857,
  "TRIM9": 5855,
  "TRIM8": 5854,
  "TRIB1": 5852,
  "TRI75": 5851,
  "TRI69": 5850,
  "TRI67": 5849,
  "ZN502": 6341,
  "TRI66": 5848,
  "TRI60": 5847,
  "TRI38": 5846,
  "TRI33": 5844,
  "TRI32": 5843,
  "TRI26": 5841,
  "TRI23": 5839,
  "TRI15": 5837,
  "TRAF5": 5829,
  "TRA2A": 5826,
  "TRA.1.81": 5825,
  "TR61B": 5823,
  "TR150": 5821,
  "TPPC5": 5815,
  "TPPC3": 5814,
  "TPP2": 5813,
  "TPM3": 5810,
  "TPM1": 5808,
  "TPIS": 5807,
  "TPD54": 5804,
  "TRIM5": 5853,
  "TPD53": 5803,
  "VCY1": 6098,
  "TPD52": 5802,
  "TPC14": 5801,
  "TP4A3": 5798,
  "TOX": 5796,
  "TOPRS": 5795,
  "TOPK": 5794,
  "TOP2B": 5793,
  "TOP1M": 5791,
  "TOP1": 5790,
  "TOM7": 5788,
  "TOM6": 5787,
  "TOM5": 5786,
  "TOM34": 5784,
  "TOM20": 5782,
  "TOLIP": 5781,
  "TOIP1": 5780,
  "TOE1": 5779,
  "TO6BL": 5778,
  "XPO2": 6212,
  "TNR6A": 5776,
  "TNPO2": 5774,
  "TNPO1": 5773,
  "TNNT3": 5772,
  "TNIK": 5769,
  "TNI3K": 5768,
  "TNFA": 5766,
  "TNC18": 5765,
  "TNAP2": 5764,
  "TNAP": 5763,
  "TMX3": 5761,
  "TMX2": 5760,
  "TMOD3": 5756,
  "TMOD2": 5755,
  "TMOD1": 5754,
  "TMM94": 5753,
  "TMM43": 5750,
  "TMM40": 5749,
  "TMEM173": 5747,
  "TMEDA": 5745,
  "TMED5": 5742,
  "TMED4": 5741,
  "TMED3": 5740,
  "TMED2": 5739,
  "TMCO4": 5738,
  "TMCO1": 5736,
  "TMC6": 5735,
  "TMC2": 5732,
  "ZN772": 6388,
  "TM9S4": 5729,
  "TM9S3": 5728,
  "TM9S2": 5727,
  "TPH2": 5806,
  "TM52B": 5726,
  "TM263": 5725,
  "TM260": 5724,
  "TM230": 5723,
  "TM214": 5722,
  "TM1L1": 5718,
  "TM165": 5717,
  "TM121": 5716,
  "TM10C": 5713,
  "TM104": 5711,
  "TLT.2": 5710,
  "UDB15": 6032,
  "TLS1": 5709,
  "TLN2": 5708,
  "TLN1": 5707,
  "TLK2": 5706,
  "TLE5": 5705,
  "TKT": 5702,
  "TITIN": 5700,
  "TIRR": 5699,
  "TT30B": 5894,
  "TIP39": 5697,
  "TRH": 5835,
  "TIM9": 5695,
  "TIM8B": 5694,
  "TIM44": 5691,
  "TIM4": 5690,
  "TIM23": 5689,
  "TIGIT": 5687,
  "TIGD7": 5686,
  "TIGD5": 5685,
  "TIGD1": 5684,
  "TIF1B": 5683,
  "TIDC1": 5681,
  "TIAR": 5680,
  "TIAM2": 5679,
  "TIAM1": 5678,
  "TIA1": 5676,
  "TI23B": 5675,
  "UBP16": 5992,
  "THUM3": 5672,
  "THUM1": 5670,
  "THTR": 5669,
  "THS7B": 5667,
  "THOP1": 5666,
  "THOC4": 5664,
  "THOC3": 5663,
  "THMS1": 5660,
  "THIM": 5657,
  "THIL": 5656,
  "THIC": 5654,
  "THADA": 5652,
  "THA": 5651,
  "TGT": 5650,
  "TGO1": 5647,
  "TGM2": 5645,
  "TFKL2": 5640,
  "TFAP4": 5638,
  "TFAM": 5637,
  "TF65": 5636,
  "TF3C5": 5635,
  "TF3B": 5632,
  "TETRAMER.2": 5628,
  "TETRAMER.1": 5627,
  "TETN": 5626,
  "TET1": 5625,
  "TES": 5624,
  "TERF1": 5623,
  "TERA": 5622,
  "TENS2": 5621,
  "TENS1": 5620,
  "TEKT1": 5618,
  "TECTA": 5615,
  "TEAD1": 5612,
  "TE2IP": 5611,
  "TDT": 5610,
  "TDRD9": 5609,
  "TDRD5": 5606,
  "TDRD1": 5605,
  "TDR10": 5603,
  "TDIF2": 5602,
  "TDH": 5601,
  "TDGF1": 5600,
  "XBP1": 6203,
  "TCRVG9": 5598,
  "TCRG": 5593,
  "TCRAB": 5591,
  "TCR.Y.D": 5590,
  "TCR.VY9": 5589,
  "TCR.VR9": 5588,
  "TCR.VBETA13.1": 5587,
  "TCR.VA7": 5581,
  "TCR.VA24.JA18": 5580,
  "TCR.V.9": 5579,
  "TCR.INKT.CELL": 5577,
  "TCR.GD": 5576,
  "TCR.GAMMA.DELTA.11F2": 5575,
  "TCR.1": 5571,
  "TCPZ": 5569,
  "TCPQ": 5566,
  "TCPH": 5565,
  "UB2J1": 5956,
  "TCPD": 5562,
  "TCPB": 5561,
  "TCPA": 5560,
  "TCP4": 5559,
  "TCOF": 5558,
  "TCO1": 5557,
  "TCF7": 5555,
  "TCEA1": 5553,
  "TXD11": 5921,
  "TCAF2": 5550,
  "TBX2": 5549,
  "TBR1": 5548,
  "TBL3": 5547,
  "TBL2": 5546,
  "TBL1R": 5545,
  "TBG1": 5544,
  "TBCEL": 5542,
  "TBCD4": 5538,
  "TBCC1": 5537,
  "TBCB": 5536,
  "TBC31": 5533,
  "TBC25": 5532,
  "TBC15": 5530,
  "TBB5": 5528,
  "TBB4B": 5527,
  "TBB4A": 5526,
  "TBB3": 5525,
  "TBB2B": 5524,
  "TBB2A": 5523,
  "TBA1C": 5520,
  "TBA1B": 5519,
  "TB182": 5517,
  "TATD1": 5515,
  "TASOR": 5514,
  "TARG1": 5511,
  "TAM41": 5507,
  "TALDO": 5506,
  "TAF6L": 5504,
  "TAF5": 5503,
  "TAF3": 5502,
  "TAC2N": 5496,
  "XPF": 6210,
  "TMC5B": 5734,
  "T3HPD": 5494,
  "T2FA": 5492,
  "ZN543": 6349,
  "T2EB": 5491,
  "T22D1": 5490,
  "ZN618": 6365,
  "XPR1": 6217,
  "TDR12": 5604,
  "T200A": 5489,
  "T184A": 5488,
  "T126B": 5486,
  "SYYM": 5484,
  "SYYC": 5483,
  "UTS2": 6074,
  "SYUG": 5480,
  "SYUA": 5479,
  "SYTL1": 5476,
  "SYTC": 5474,
  "SYSM": 5472,
  "SYSC": 5471,
  "SYRC": 5469,
  "SYQ": 5468,
  "SYPL1": 5467,
  "SYNP2": 5466,
  "SYNE2": 5462,
  "SYNE1": 5461,
  "SYMC": 5458,
  "SYJ2B": 5454,
  "SYNM": 5465,
  "SYIM": 5453,
  "SYIC": 5452,
  "SYFB": 5449,
  "SYEP": 5447,
  "SYDC": 5445,
  "SYCP2": 5444,
  "VP13D": 6120,
  "SYCP1": 5443,
  "SYBU": 5440,
  "SYAP1": 5439,
  "SYAC": 5438,
  "SWP70": 5437,
  "SWAHB": 5436,
  "SVBP": 5434,
  "SUV3": 5431,
  "SURF2": 5428,
  "SUN2": 5427,
  "SUMO2": 5425,
  "SUMO1": 5424,
  "YMEL1": 6234,
  "SUMF2": 5423,
  "SUGP1": 5422,
  "SUCB2": 5421,
  "SUCA": 5419,
  "STYL2": 5418,
  "STXB4": 5417,
  "TTLL4": 5908,
  "STT3B": 5409,
  "STT3A": 5408,
  "STRBP": 5406,
  "STRAP": 5405,
  "STPG3": 5403,
  "STON1": 5402,
  "STOM": 5401,
  "STN1": 5400,
  "STMN2": 5399,
  "STMN1": 5398,
  "STML2": 5397,
  "STK39": 5396,
  "STK31": 5395,
  "STK26": 5394,
  "STK11": 5390,
  "STEEP": 5386,
  "STAU2": 5385,
  "TSN11": 5884,
  "STAT6": 5383,
  "STAT5": 5382,
  "STAT4": 5381,
  "STAT1": 5379,
  "STAP1": 5378,
  "ST2B1": 5371,
  "ST1C4": 5370,
  "ST1C2": 5369,
  "ST1A1": 5368,
  "SSX9": 5367,
  "SSU72": 5365,
  "SSF1": 5359,
  "UQCC1": 6054,
  "SSEA.5": 5358,
  "SSEA.4": 5357,
  "SSEA.3": 5356,
  "SSBP": 5355,
  "SRSF9": 5354,
  "SRSF6": 5352,
  "SRSF5": 5351,
  "SRSF4": 5350,
  "SRSF3": 5349,
  "SRSF2": 5348,
  "SRS11": 5346,
  "SRRT": 5344,
  "SRS10": 5345,
  "SRPRB": 5341,
  "SRPRA": 5340,
  "SRPK1": 5339,
  "SRP68": 5337,
  "SRP14": 5334,
  "SRP09": 5333,
  "SRGP2": 5332,
  "SRCH": 5328,
  "SRC8": 5325,
  "SRBD1": 5324,
  "SR140": 5322,
  "SQSTM": 5321,
  "SPY4": 5319,
  "SPXN2": 5318,
  "SPTSA": 5317,
  "SPTN2": 5315,
  "SPTB2": 5312,
  "ZN433": 6333,
  "SPTB1": 5311,
  "SPTA1": 5310,
  "SPT6H": 5309,
  "SPT48": 5306,
  "SPT33": 5305,
  "SPT2": 5304,
  "SPRE": 5300,
  "SPIR1": 5296,
  "TCRVD2": 5597,
  "SPIDR": 5295,
  "SPICE": 5294,
  "TWF1": 5918,
  "SPHM": 5293,
  "SPF45": 5290,
  "Z705G": 6244,
  "SPF27": 5288,
  "TSN3": 5887,
  "TMED7": 5743,
  "SPEM3": 5287,
  "SPEG": 5286,
  "SPEE": 5284,
  "SPE39": 5283,
  "SPDLY": 5282,
  "SPCS1": 5277,
  "SPB9": 5276,
  "SPB8": 5275,
  "SPB6": 5274,
  "TR49C": 5822,
  "SPB1": 5271,
  "SPAT5": 5269,
  "SPAT2": 5268,
  "SPART": 5266,
  "SPAG1": 5264,
  "ZN322": 6319,
  "SPA2L": 5263,
  "SP2": 5260,
  "SP16H": 5259,
  "SP14L": 5258,
  "SP110": 5256,
  "SOX6": 5254,
  "SOX2": 5253,
  "SOS1": 5250,
  "SORCN": 5249,
  "SORC2": 5248,
  "SON": 5247,
  "SOGA3": 5246,
  "SODM": 5244,
  "SODC": 5243,
  "SOCS6": 5242,
  "SOAT1": 5241,
  "SNX6": 5238,
  "SNX5": 5237,
  "SNX3": 5236,
  "ZBT47": 6257,
  "SNX29": 5235,
  "SNX21": 5232,
  "SNX2": 5231,
  "VWF": 6149,
  "SNX19": 5230,
  "SNX15": 5229,
  "SNX12": 5228,
  "WDR93": 6188,
  "SNX11": 5227,
  "SNUT2": 5224,
  "SNUT1": 5223,
  "SNRPA": 5221,
  "SNR40": 5219,
  "SNP29": 5217,
  "SNP23": 5216,
  "SNF5": 5213,
  "SNED1": 5212,
  "XRN1": 6221,
  "SND1": 5211,
  "SNAPN": 5209,
  "SNAG": 5207,
  "XPO1": 6211,
  "SYNC": 5460,
  "SMU1": 5203,
  "SMRC2": 5197,
  "SMRC1": 5196,
  "SMOC2": 5195,
  "SMHD1": 5194,
  "SMG8": 5193,
  "SMG1": 5192,
  "SMD3": 5191,
  "SMD2": 5190,
  "SMCA4": 5186,
  "SMCA2": 5185,
  "SMCA1": 5184,
  "SMC5": 5182,
  "SMC4": 5181,
  "SMC3": 5180,
  "SREK1": 5331,
  "SMC1A": 5177,
  "SMAP": 5175,
  "SMA": 5174,
  "SLN12": 5171,
  "SLK": 5170,
  "SLIRP": 5169,
  "SLIP": 5168,
  "SLIK5": 5167,
  "SLIK4": 5166,
  "SLF2": 5163,
  "SLF1": 5162,
  "SL9P1": 5161,
  "SKT": 5159,
  "SSRD": 5362,
  "SKIL": 5156,
  "SKI8": 5155,
  "SKI": 5154,
  "SIR1": 5151,
  "SIN3A": 5150,
  "SIM1": 5149,
  "SIGLEC8": 5147,
  "SIAT6": 5145,
  "TX1B3": 5920,
  "SIAS": 5144,
  "UB2E2": 5955,
  "SIAE": 5143,
  "SIA8D": 5142,
  "SHSA8": 5140,
  "SHSA3": 5139,
  "SHQ1": 5138,
  "SHOT1": 5137,
  "SHOC2": 5136,
  "SHLB2": 5135,
  "SHIP1": 5132,
  "SHH": 5131,
  "SHAN1": 5129,
  "SH3L1": 5127,
  "VP13C": 6119,
  "SH3K1": 5126,
  "SH3G3": 5125,
  "SH3G1": 5123,
  "SGPP1": 5117,
  "SG3A2": 5115,
  "ZNF85": 6408,
  "SFXN3": 5114,
  "SFRP4": 5111,
  "UBE2C": 5971,
  "SF3B5": 5107,
  "VA24": 6079,
  "SF3B3": 5105,
  "SF3B1": 5103,
  "SF3A3": 5102,
  "SF3A2": 5101,
  "SF3A1": 5100,
  "VAPB": 6084,
  "SF01": 5099,
  "SETMR": 5097,
  "SETD4": 5095,
  "SETD2": 5094,
  "SET": 5091,
  "SESN3": 5090,
  "SERF2": 5087,
  "GOLP3": 2354,
  "RPGF5": 4807,
  "GOGA3": 2350,
  "SNAIL1": 5208,
  "MED12": 3295,
  "B2CL1": 491,
  "GNPTA": 2346,
  "ERK1": 1950,
  "GNPI1": 2345,
  "RHG01": 4631,
  "VP33B": 6123,
  "GNAS2": 2342,
  "SUMO3": 5426,
  "GNAQ": 2340,
  "GNA15": 2337,
  "VMA21": 6114,
  "DDX49": 1610,
  "GNA1": 2335,
  "DRP1": 1760,
  "GMFG": 2332,
  "GMDS": 2329,
  "SZRD1": 5485,
  "GM.CSF": 2328,
  "GLYM": 2327,
  "DAZP1": 1560,
  "MTMR4": 3432,
  "GLYC": 2323,
  "QSOX1": 4454,
  "GLUD12": 2321,
  "ZN431": 6332,
  "GLOD4": 2314,
  "GLGB": 2310,
  "GLCNE": 2309,
  "EFC11": 1840,
  "GIPC3": 2305,
  "COR1A": 1382,
  "GIMA8": 2302,
  "GILT": 2301,
  "GGPPS": 2298,
  "KHDR1": 2927,
  "TRPV2": 5871,
  "B3GT6": 496,
  "CTNA1": 1506,
  "HXD4": 2637,
  "GFRA2": 2288,
  "FA47A": 2024,
  "FAS": 2060,
  "CC150": 752,
  "GSHB": 2403,
  "ZC12B": 6261,
  "RFX5": 4617,
  "GEMI2": 2280,
  "CO5": 1344,
  "GELS": 2279,
  "NMT1": 3662,
  "DGKA": 1637,
  "CYFP1": 1540,
  "GDPD4": 2276,
  "GDIR2": 2273,
  "NOL6": 3675,
  "U2AF1": 5944,
  "GDIA": 2270,
  "TEX52": 5630,
  "GCST": 2264,
  "CCDC6": 793,
  "GCR": 2262,
  "PTBP2": 4377,
  "GCP60": 2261,
  "SHLB1": 5134,
  "GCP6": 2260,
  "HES1": 2528,
  "VDAC3": 6101,
  "GCC2": 2252,
  "NU188": 3754,
  "GBRR2": 2250,
  "CD106": 822,
  "GBRAP": 2246,
  "GLYG": 2324,
  "GBP1": 2242,
  "GCP3": 2258,
  "UBP35": 6000,
  "OBF1": 3804,
  "GBB4": 2237,
  "SPDE1": 5280,
  "S35F6": 4961,
  "GASP1": 2229,
  "HNRPL": 2586,
  "GARL3": 2225,
  "CPVL": 1441,
  "ZN814": 6398,
  "GAR1": 2224,
  "GAPDH": 2223,
  "GAPD1": 2222,
  "GALT5": 2216,
  "UBR5": 6017,
  "GALK1": 2212,
  "GADL1": 2204,
  "NKP80": 3649,
  "NOTC1": 3694,
  "SYK": 5455,
  "SAFB2": 4983,
  "GABPA": 2202,
  "PHAX": 4090,
  "IRF8": 2814,
  "GAS2": 2228,
  "FSP1": 2172,
  "G45IP": 2197,
  "CPLN1": 1425,
  "ELOC": 1889,
  "ZN343": 6323,
  "JKAMP": 2849,
  "G3BP2": 2193,
  "G3BP1": 2192,
  "DCAF6": 1571,
  "PRE.BCR": 4298,
  "FXR1": 2184,
  "FUT11": 2181,
  "TRAIP": 5830,
  "TBCA": 5535,
  "PNPT1": 4206,
  "SNG2": 5215,
  "FUCM": 2178,
  "FUBP3": 2177,
  "FPRP": 2156,
  "CP4X1": 1420,
  "TBC23": 5531,
  "FSCN1": 2170,
  "CCD33": 782,
  "IRF4": 2812,
  "MYO10": 3480,
  "CD329": 1016,
  "PA2G4": 3894,
  "RL35": 4699,
  "FRMD5": 2166,
  "FR1L4": 2157,
  "PKP2": 4150,
  "FOXP3": 2153,
  "FOXP1": 2152,
  "FOXO1": 2150,
  "TCRVA24.JZ18": 5595,
  "FOXG1": 2148,
  "CPNE7": 1430,
  "SAHH": 4984,
  "FOXA2": 2147,
  "SRA1": 5323,
  "FND3B": 2140,
  "NIPS2": 3643,
  "FMO1": 2138,
  "FMNL1": 2135,
  "NCF2": 3549,
  "FLNA": 2128,
  "GLUT1": 2322,
  "FKBP9": 2124,
  "FKBP3": 2119,
  "CFA74": 1195,
  "FKB15": 2116,
  "EREP2": 1941,
  "MICA3": 3338,
  "MTMR3": 3431,
  "FKB10": 2115,
  "TS1R1": 5878,
  "S10A4": 4929,
  "FIS1": 2114,
  "E41L1": 1807,
  "RS15A": 4836,
  "FINC": 2112,
  "PEAK1": 4037,
  "FIL1L": 2110,
  "SPIR2": 5297,
  "FHDC1": 2103,
  "ZBT40": 6254,
  "FGF16": 2102,
  "FGD3": 2098,
  "RUN3B": 4908,
  "FEZF2": 2097,
  "ZBED4": 6247,
  "CD72": 1091,
  "FEZF1": 2096,
  "FETA": 2095,
  "FERM1": 2093,
  "FEM1B": 2090,
  "FBXL2": 2082,
  "FBX38": 2080,
  "FBX22": 2079,
  "FBSL": 2074,
  "FATE1": 2064,
  "CDC27": 1127,
  "FAP": 2058,
  "HYDIN": 2640,
  "DUT": 1778,
  "M4K4": 3199,
  "FAM3B": 2050,
  "ATR": 473,
  "PBX1": 3954,
  "BPNT1": 578,
  "FAIM1": 2045,
  "FAHD1": 2044,
  "GCYB2": 2266,
  "FAF1": 2041,
  "FACE1": 2038,
  "FACC1": 2037,
  "CAPZB": 694,
  "SPCS3": 5279,
  "ANM5": 259,
  "FA98C": 2032,
  "FA98B": 2031,
  "NEUM": 3611,
  "FA83F": 2029,
  "TP4A2": 5797,
  "FRIL": 2165,
  "ALG1": 216,
  "PKP3": 4151,
  "FA83D": 2028,
  "ZO3": 6415,
  "PSA2": 4333,
  "RUVB1": 4913,
  "CLAP2": 1275,
  "F184B": 2015,
  "PITH1": 4129,
  "RBCC1": 4531,
  "F162A": 2011,
  "5HT1A": 12,
  "SPSY": 5303,
  "SCRB1": 5056,
  "CENPF": 1172,
  "THIO": 5658,
  "HDAC4": 2495,
  "PGP": 4081,
  "F111B": 2000,
  "EXOS7": 1986,
  "WDFY4": 6163,
  "F10A1": 1997,
  "EYA1": 1992,
  "THNS1": 5661,
  "GRIK3": 2391,
  "EXT2": 1991,
  "KLK8": 2977,
  "EXC6B": 1976,
  "SCML1": 5043,
  "EVI5L": 1973,
  "ECP": 1824,
  "ETV6": 1972,
  "ETFB": 1970,
  "O4F15": 3796,
  "ESYT2": 1967,
  "ESYT1": 1966,
  "DHX36": 1659,
  "EST1": 1963,
  "TCAIM": 5551,
  "ESPL1": 1961,
  "EGFR": 1853,
  "F110D": 1999,
  "ESF1": 1960,
  "ES8L3": 1959,
  "ATLA1": 451,
  "ERP29": 1955,
  "PTBP3": 4378,
  "YKT6": 6230,
  "ERLN1": 1952,
  "SKP1": 5157,
  "CNOT1": 1324,
  "NDKM": 3565,
  "ZN638": 6369,
  "UBE2K": 5973,
  "ERLEC": 1951,
  "NAA15": 3511,
  "ERCC5": 1938,
  "FCRLA": 2088,
  "ERAP2": 1934,
  "ELP1": 1890,
  "FMN1": 2134,
  "HERC3": 2526,
  "LS14B": 3153,
  "OR9G4": 3839,
  "PEX5R": 4055,
  "EPHA2": 1926,
  "FHL1": 2104,
  "CD321": 1011,
  "FSIP2": 2171,
  "NLRC3": 3655,
  "BRK1": 591,
  "ACACA": 62,
  "RCN2": 4571,
  "EP300": 1919,
  "PPIB": 4247,
  "ICAL": 2652,
  "PSMD4": 4363,
  "EOMES": 1917,
  "ADCK1": 118,
  "ENOG": 1912,
  "ZN704": 6381,
  "ABCA8": 40,
  "KLH36": 2968,
  "ENOB": 1910,
  "IF2P": 2679,
  "IST1": 2822,
  "MYPT1": 3506,
  "PSB6": 4344,
  "TXTP": 5930,
  "ENK18": 1908,
  "FARP1": 2059,
  "HELZ": 2518,
  "EMSY": 1903,
  "EMIL1": 1902,
  "EMAL4": 1896,
  "ELYS": 1893,
  "ELP6": 1892,
  "CLAP1": 1274,
  "GNAI3": 2339,
  "SRCAP": 5327,
  "CD66B": 1085,
  "ISK13": 2820,
  "ELAP1": 1882,
  "PRS7": 4327,
  "EIF3L": 1879,
  "FCRG": 2086,
  "CD352": 1030,
  "FBW10": 2075,
  "EIF3J": 1877,
  "EIF3I": 1876,
  "PA24A": 3892,
  "SL9C1": 5160,
  "AMACR": 225,
  "ABCD2": 47,
  "KPCD3": 2991,
  "EIF2D": 1867,
  "TWF2": 5919,
  "ELMO3": 1885,
  "PUR8": 4421,
  "PTH2": 4385,
  "EI2BD": 1860,
  "EI2BB": 1859,
  "EI2BA": 1858,
  "CLIC6": 1293,
  "ASB6": 399,
  "EHD4": 1857,
  "CD300E": 995,
  "NASP": 3529,
  "EHD1": 1855,
  "TM11E": 5715,
  "PLIN3": 4173,
  "EFTU": 1852,
  "AT5G3": 437,
  "EFTS": 1851,
  "RABX5": 4489,
  "EYS": 1993,
  "F120C": 2003,
  "NALCN": 3523,
  "EFHC2": 1846,
  "C10": 612,
  "NAT10": 3530,
  "FRPD3": 2168,
  "AMPE": 231,
  "EFC2": 1842,
  "EF2": 1839,
  "VATE1": 6092,
  "ALDOC": 214,
  "RAB10": 4461,
  "EF1G": 1838,
  "RL30": 4695,
  "TLE4": 5704,
  "EF1D": 1837,
  "CYB5B": 1537,
  "RU2B": 4905,
  "CAVN2": 716,
  "PTPRZ": 4408,
  "EF1A1": 1833,
  "LMNB2": 3102,
  "PIN1": 4121,
  "ST7": 5372,
  "EDC4": 1828,
  "EDC3": 1827,
  "ECM29": 1823,
  "IPIL1": 2798,
  "ECHP": 1820,
  "FABD": 2034,
  "CIP4": 1251,
  "RL4": 4708,
  "ECHA": 1816,
  "F10C1": 1998,
  "WDR81": 6185,
  "EAF2": 1811,
  "CO6A3": 1348,
  "E41L2": 1808,
  "SPT5H": 5308,
  "GAL3B": 2208,
  "CKAP5": 1267,
  "DYH3": 1789,
  "TBET": 5543,
  "DYH10": 1783,
  "DYH1": 1782,
  "NRP2": 3729,
  "RN213": 4759,
  "TPA": 5800,
  "DUS15": 1774,
  "DSEL": 1764,
  "DSPP": 1767,
  "DENV.NS3": 1629,
  "PPT1": 4269,
  "DSCL1": 1763,
  "DRG1": 1759,
  "TSSK4": 5892,
  "DRD2": 1757,
  "AJM1": 183,
  "GLYG2": 2325,
  "FGF11": 2101,
  "FBXL3": 2083,
  "CNGA3": 1318,
  "C102A": 613,
  "DRA": 1752,
  "DPYL5": 1748,
  "EFGM": 1845,
  "PDE4D": 4007,
  "DPYL2": 1746,
  "NDKA": 3563,
  "NDRG1": 3567,
  "DPYD": 1744,
  "DPP9": 1742,
  "RD3": 4576,
  "DPP3": 1740,
  "FAT4": 2063,
  "ZF64B": 6277,
  "INT8": 2790,
  "DPP10": 1738,
  "E2AK2": 1805,
  "MPCP": 3392,
  "EMAL5": 1897,
  "DYH11": 1784,
  "DUS10": 1772,
  "DPOD1": 1731,
  "DPM3": 1730,
  "SYFA": 5448,
  "DOK3": 1725,
  "CD146": 862,
  "DOC2A": 1717,
  "GNA11": 2336,
  "HLA.E": 2550,
  "LYRM2": 3181,
  "DOC10": 1715,
  "AGFG1": 156,
  "DNPEP": 1712,
  "ALKB6": 221,
  "IL16": 2743,
  "DNLI1": 1709,
  "SMCE1": 5188,
  "DNJC9": 1708,
  "DNJC8": 1707,
  "DNJC5": 1705,
  "TCHP": 5556,
  "FBP12": 2070,
  "PRDX2": 4293,
  "DNJB1": 1699,
  "ZN708": 6383,
  "DNHD1": 1694,
  "DNAS1": 1692,
  "NEUL": 3610,
  "DNAI4": 1691,
  "MDM4": 3288,
  "DNAI1": 1690,
  "DLL4": 1684,
  "RADI": 4496,
  "DLGP3": 1681,
  "ASAP3": 396,
  "DKC1": 1676,
  "IDHP": 2663,
  "DJC21": 1675,
  "PCDA3": 3965,
  "DJC13": 1674,
  "DJC11": 1673,
  "PGAM5": 4068,
  "DIXC1": 1671,
  "DISP1": 1669,
  "CD38": 1042,
  "CD371": 1041,
  "OR6K6": 3837,
  "DIM1": 1665,
  "LRP4": 3140,
  "DIAP1": 1663,
  "PAK2": 3914,
  "RL29": 4693,
  "DOCK1": 1718,
  "TEBP": 5613,
  "CD303": 998,
  "CHSP1": 1231,
  "DHX34": 1658,
  "PSMD2": 4361,
  "DHX32": 1656,
  "CC179": 762,
  "CNTN1": 1332,
  "DHSO": 1651,
  "ERF1": 1942,
  "AGRA3": 161,
  "LMBL2": 3096,
  "SRCRL": 5330,
  "DHE3": 1647,
  "TKFC": 5701,
  "PGAM1": 4067,
  "DHC24": 1645,
  "DHB11": 1640,
  "UBC9": 5969,
  "TMM62": 5751,
  "GPR12": 2371,
  "GPT11": 2374,
  "DGCR8": 1636,
  "AK1BA": 185,
  "DESP": 1633,
  "URM1": 6056,
  "DPS1": 1743,
  "GAK": 2206,
  "DEN2D": 1624,
  "DEFI6": 1619,
  "DDX53": 1613,
  "FILA": 2111,
  "DHX29": 1654,
  "DNJC7": 1706,
  "ZPR1": 6416,
  "PLK4": 4174,
  "DDX41": 1606,
  "PPIE": 4250,
  "RNFT2": 4766,
  "RU17": 4902,
  "ZEP1": 6275,
  "DDX27": 1603,
  "ZN366": 6325,
  "DDX24": 1602,
  "CD198": 913,
  "GCFC2": 2254,
  "TADA3": 5500,
  "CD62L": 1079,
  "CTNB1": 1509,
  "DDX21": 1600,
  "B3GL1": 494,
  "DDX17": 1598,
  "FBLL1": 2067,
  "DDX11": 1597,
  "AIPL1": 182,
  "FAIM3": 2046,
  "DDX10": 1596,
  "SUSD2": 5429,
  "DYST": 1803,
  "BCAR3": 526,
  "GPR15": 2372,
  "MARE1": 3239,
  "DDB1": 1590,
  "DD19A": 1588,
  "PCDP1": 3974,
  "CD66": 1083,
  "DCTN4": 1584,
  "DCTN2": 1583,
  "MYO1E": 3486,
  "GLYL2": 2326,
  "GATA1": 2231,
  "AAAT": 25,
  "DCNL1": 1578,
  "PSD13": 4352,
  "RHG18": 4637,
  "DCD2C": 1576,
  "EDF1": 1830,
  "CO3A1": 1339,
  "P4HA1": 3876,
  "DCD": 1575,
  "DCAF7": 1572,
  "KIF7": 2950,
  "NUBP1": 3759,
  "DCA11": 1568,
  "LAD1": 3020,
  "DC1I2": 1564,
  "STAG2": 5375,
  "DBNL": 1563,
  "GRM2A": 2394,
  "GET3": 2283,
  "DBLOH": 1562,
  "DPOLQ": 1737,
  "AGRG7": 166,
  "F90AN": 2020,
  "CNTLN": 1331,
  "ZFY16": 6285,
  "DAP1": 1558,
  "CZIB": 1549,
  "UB2D1": 5952,
  "DAAF5": 1553,
  "CFLAR": 1199,
  "CD307D": 1002,
  "DAAF4": 1552,
  "GP179": 2362,
  "FAK2": 2047,
  "P4HA3": 3878,
  "CNDP2": 1317,
  "PPIH": 4252,
  "D42E1": 1551,
  "GALNS": 2213,
  "ERAP1": 1933,
  "CYTSA": 1547,
  "TMC1": 5731,
  "CYTOKERATIN": 1546,
  "TCPR1": 5567,
  "FOSB": 2146,
  "TM115": 5714,
  "CYBP": 1538,
  "LIPR2": 3086,
  "PRUN2": 4330,
  "CY24A": 1535,
  "SC31A": 5022,
  "SN12L": 5205,
  "CXA8": 1530,
  "CC188": 765,
  "UBP7": 6010,
  "TGON2": 5648,
  "PKHG2": 4145,
  "GALT8": 2219,
  "CX058": 1525,
  "AKP13": 197,
  "CX042": 1524,
  "SYC1L": 5441,
  "DND1": 1693,
  "CWC15": 1523,
  "CUX1": 1522,
  "FRY": 2169,
  "PRC2A": 4283,
  "EFCB5": 1844,
  "DDX56": 1616,
  "EXOS4": 1984,
  "MEG10": 3299,
  "PCDA7": 3967,
  "YBOX1": 6225,
  "RPGF6": 4808,
  "CUL4B": 1520,
  "ABA": 35,
  "AICDA": 174,
  "ROS1": 4786,
  "HE4": 2504,
  "PRDM9": 4291,
  "TRPV5": 5872,
  "CUL2": 1517,
  "CTXN2": 1515,
  "FEN1": 2091,
  "STRC": 5407,
  "CTND1": 1510,
  "CTNA3": 1508,
  "DUOX1": 1771,
  "CAR10": 696,
  "DLG2": 1679,
  "CTGE6": 1501,
  "CTF18": 1500,
  "HPPD": 2604,
  "VATB2": 6089,
  "RAP2B": 4510,
  "CTBP2": 1497,
  "PB1": 3952,
  "KIF4A": 2948,
  "CTBL1": 1496,
  "CT2NL": 1495,
  "CSTF3": 1492,
  "ACTG": 98,
  "SYTC2": 5475,
  "CSTF2": 1491,
  "UBP25": 5995,
  "IOD2": 2795,
  "KCND1": 2905,
  "CSRP2": 1490,
  "GLI": 2311,
  "LAMC2": 3031,
  "CD193": 908,
  "CSN8": 1484,
  "CSN5": 1480,
  "TCR.2": 5572,
  "FA98A": 2030,
  "CSN1": 1476,
  "THTM": 5668,
  "CSCL1": 1468,
  "CS": 1465,
  "G6PD": 2198,
  "C2AIL": 629,
  "HEG1": 2514,
  "ENOF1": 1911,
  "EZH2": 1994,
  "RAB1B": 4467,
  "CD179A": 896,
  "ACO13": 77,
  "CRYL1": 1464,
  "WIZ": 6192,
  "F180B": 2013,
  "CRTC1": 1463,
  "CRNL1": 1459,
  "SNPC4": 5218,
  "AMPB": 228,
  "RPA43": 4789,
  "WDR26": 6171,
  "TADBP": 5501,
  "GHRHR": 2300,
  "CSK2B": 1473,
  "CEMP1": 1168,
  "HRH3": 2607,
  "EMAL2": 1894,
  "ARL1": 363,
  "CRBG1": 1444,
  "SIGLEC.10": 5146,
  "GMFB": 2331,
  "CR1L": 1443,
  "PDE9A": 4009,
  "CQ113": 1442,
  "PCH2": 3976,
  "SEN2": 5079,
  "CRIS1": 1454,
  "CPSF7": 1437,
  "PMEL": 4195,
  "S10A8": 4931,
  "KGD4": 2926,
  "CPNE1": 1427,
  "VA0D2": 6078,
  "CPIN1": 1424,
  "HUWE1": 2631,
  "QORX": 4452,
  "CPARP": 1422,
  "GDAP2": 2267,
  "NDUS3": 3585,
  "CP2U1": 1416,
  "CD169": 886,
  "CD77": 1094,
  "CP2E1": 1414,
  "CP27A": 1413,
  "CP26B": 1412,
  "HS71A": 2610,
  "CYRIB": 1542,
  "MCP1": 3273,
  "MTF1": 3426,
  "COXM1": 1402,
  "GSTM3": 2409,
  "ECSIT": 1825,
  "KNDC1": 2985,
  "LHPL6": 3074,
  "ZN665": 6373,
  "COX6C": 1397,
  "DPOLA": 1735,
  "GRM3": 2395,
  "PPCE": 4241,
  "COX41": 1394,
  "COX20": 1393,
  "EMAL6": 1898,
  "FPPS": 2155,
  "PININ": 4123,
  "IF4E2": 2685,
  "COX19": 1391,
  "COX17": 1389,
  "COR1C": 1384,
  "EDAD": 1826,
  "ECI2": 1822,
  "COX5B": 1396,
  "PDIA6": 4015,
  "GBG11": 2239,
  "COQ4": 1381,
  "DOCK4": 1721,
  "COPG2": 1379,
  "5MP2": 14,
  "PAXX": 3951,
  "DYRK3": 1801,
  "COPE": 1377,
  "COPB": 1374,
  "DDX31": 1604,
  "CD4": 1045,
  "GGCT": 2294,
  "HNRL1": 2579,
  "VPS4A": 6135,
  "S28A1": 4953,
  "COMT": 1369,
  "HCFC1": 2487,
  "DEP1B": 1631,
  "COMD6": 1368,
  "COMA1": 1367,
  "CRERF": 1450,
  "COGA1": 1362,
  "DVL2": 1779,
  "CH086": 1206,
  "NUP35": 3775,
  "DYR1B": 1799,
  "SNTG2": 5222,
  "PDZD2": 4033,
  "COASY": 1355,
  "ABCD3": 48,
  "APTX": 327,
  "RBGPR": 4532,
  "COA7": 1354,
  "IF4E": 2684,
  "RU2A": 4904,
  "CO8A2": 1350,
  "AL7A1": 208,
  "EHBP1": 1854,
  "CO6A2": 1347,
  "KS6A3": 3007,
  "CO4A1": 1340,
  "SMCA5": 5187,
  "LUC7L": 3169,
  "CBX5": 742,
  "CO3": 1338,
  "TCR.ALPHA.BETA": 5573,
  "DDIAS": 1592,
  "HCN2": 2490,
  "CNTRL": 1337,
  "FKBP4": 2120,
  "CNTN3": 1334,
  "CNST": 1330,
  "CNRP1": 1329,
  "SMC1B": 5178,
  "OCAD2": 3808,
  "CNR2": 1328,
  "CNOT9": 1325,
  "CD1A": 915,
  "PSMD6": 4365,
  "FRDA": 2160,
  "PO210": 4208,
  "C2D4D": 633,
  "CRIP2": 1453,
  "CNGB3": 1319,
  "CY1": 1534,
  "FBRL": 2072,
  "CND2": 1314,
  "ZN212": 6309,
  "CND1": 1313,
  "EPIPL": 1929,
  "RL27": 4690,
  "TMEM119": 5746,
  "RPAB4": 4793,
  "CYB5": 1536,
  "WDR4": 6175,
  "CNBD2": 1312,
  "CN177": 1310,
  "ALDH2": 212,
  "HNRPM": 2587,
  "PLCH1": 4161,
  "CD52": 1067,
  "EIF1": 1864,
  "DRC4": 1756,
  "CLU": 1304,
  "UBE2T": 5976,
  "COPB2": 1375,
  "CD184": 903,
  "GBG12": 2240,
  "FKB1A": 2117,
  "EIF3F": 1873,
  "RAB6D": 4481,
  "CLSPN": 1303,
  "CLPX": 1302,
  "CLMN": 1298,
  "CLK1": 1297,
  "CLIP4": 1296,
  "CLIC1": 1291,
  "MO4L2": 3376,
  "F135B": 2007,
  "LMO7": 3103,
  "EIF3K": 1878,
  "IFIT5": 2696,
  "CLHC1": 1290,
  "RLGPB": 4722,
  "S10A9": 4932,
  "CLH2": 1289,
  "MYDGF": 3465,
  "CLH1": 1288,
  "CLD10": 1285,
  "CLCN7": 1284,
  "ATP5H": 460,
  "POK7": 4216,
  "CLCF1": 1281,
  "ZN446": 6336,
  "PR38B": 4274,
  "CLCB": 1280,
  "CLCA": 1279,
  "ANO2": 261,
  "COX18": 1390,
  "CLA": 1273,
  "FAT2": 2061,
  "CL16A": 1272,
  "GBRA4": 2245,
  "RBM12": 4536,
  "GLB1L": 2307,
  "GON7": 2355,
  "TB10A": 5516,
  "MCM6": 3269,
  "CKS1": 1268,
  "ASGL1": 401,
  "PK1L1": 4133,
  "CK5P2": 1264,
  "CK098": 1263,
  "PRA33": 4278,
  "PUM2": 4415,
  "SUSD5": 5430,
  "DOP2": 1726,
  "CTL1": 1503,
  "GARS": 2227,
  "CDW93": 1146,
  "TSNAX": 5888,
  "ASPG": 407,
  "SEC63": 5072,
  "ENAH": 1904,
  "CJ090": 1257,
  "RPC1": 4803,
  "CISD1": 1254,
  "SC23A": 5016,
  "SETX": 5098,
  "FBF1": 2065,
  "CING": 1249,
  "DYH8": 1792,
  "HPLN1": 2602,
  "DUS3": 1775,
  "RFC4": 4611,
  "CIC": 1245,
  "GRRE1": 2398,
  "CIART": 1244,
  "DHX15": 1652,
  "CIAO3": 1243,
  "MMP14": 3365,
  "RT25": 4882,
  "CI163": 1242,
  "CD8A": 1113,
  "CI131": 1241,
  "ZFAT": 6278,
  "CHST4": 1234,
  "CO8B": 1351,
  "CHSS3": 1233,
  "GORAB": 2356,
  "FOCAD": 2142,
  "B4GT4": 498,
  "GAL3A": 2207,
  "ROCK1": 4781,
  "NOC3L": 3670,
  "CHIP": 1221,
  "PGBM": 4073,
  "UBE2S": 5975,
  "EMD": 1901,
  "PLCE": 4158,
  "EIF2A": 1866,
  "CYC": 1539,
  "TSN13": 5885,
  "CHD9": 1217,
  "CDC5L": 1130,
  "CD215": 936,
  "CCD18": 779,
  "CHD6": 1215,
  "CHD1L": 1211,
  "KPCE": 2992,
  "NUP62": 3780,
  "FUBP1": 2175,
  "DGKQ": 1639,
  "TNIP1": 5770,
  "PSA6": 4337,
  "CHAP1": 1209,
  "CH60": 1208,
  "PABP4": 3899,
  "RAD21": 4494,
  "CGBP1": 1203,
  "NT5D2": 3744,
  "DMRT1": 1687,
  "ATP5E": 459,
  "KMT2B": 2982,
  "TCRB": 5592,
  "CD200R1": 923,
  "CGAS": 1201,
  "EXOSX": 1989,
  "PTCD3": 4380,
  "CFA99": 1196,
  "ADCK2": 119,
  "STK24": 5393,
  "CD82": 1100,
  "NETO2": 3607,
  "ZSC12": 6419,
  "CFA47": 1190,
  "TRIP6": 5856,
  "SCAF4": 5029,
  "CFA45": 1188,
  "DRC1": 1753,
  "IQEC3": 2807,
  "TOM40": 5785,
  "CF141": 1183,
  "PROF2": 4308,
  "GDTCR": 2278,
  "H3K27AC": 2463,
  "WASH4": 6157,
  "RUNX1": 4909,
  "S27A2": 4951,
  "CF132": 1182,
  "SOX9": 5255,
  "CETN3": 1181,
  "FR1L6": 2158,
  "SF3B2": 5104,
  "FDFT": 2089,
  "STX12": 5411,
  "FCERIA": 2084,
  "RCN1": 4570,
  "CEPT1": 1179,
  "CEP85": 1177,
  "GOG8R": 2348,
  "CEP55": 1176,
  "PPID": 4249,
  "TGM4": 5646,
  "MDGA1": 3283,
  "DENV.E": 1628,
  "CENPE": 1171,
  "CENPC": 1170,
  "CELR3": 1167,
  "ASPH": 408,
  "ANT3": 272,
  "CELF2": 1165,
  "KINH": 2955,
  "PRDX6": 4297,
  "EI2BG": 1862,
  "RAB5C": 4478,
  "RLP24": 4723,
  "ZN185": 6305,
  "PAN2": 3923,
  "PSME4": 4372,
  "CEAM6": 1160,
  "ACPH": 84,
  "CE350": 1157,
  "FBLN4": 2068,
  "GDIR1": 2272,
  "CE295": 1156,
  "DHX9": 1661,
  "REN3B": 4590,
  "CE164": 1153,
  "PX11B": 4432,
  "CD110": 827,
  "CNPY2": 1326,
  "HGS": 2532,
  "CE162": 1152,
  "CLIC4": 1292,
  "BAIP2": 509,
  "IMA3": 2767,
  "DIRA3": 1666,
  "CP2W1": 1417,
  "CAPR1": 693,
  "H2BK5AC": 2457,
  "CE120": 1150,
  "CDV3": 1145,
  "HPBP1": 2597,
  "CDS2": 1144,
  "A1BG": 20,
  "CDON": 1143,
  "GRANZYMEB": 2380,
  "CAN14": 685,
  "LAMC1": 3030,
  "CDK6": 1139,
  "PMGT1": 4197,
  "CDK1": 1134,
  "RBP2": 4561,
  "WDR12": 6167,
  "CDHR2": 1133,
  "CDD": 1132,
  "CD360": 1035,
  "CD220": 939,
  "MIC60": 3336,
  "SIR6": 5152,
  "FUMH": 2179,
  "CMTR2": 1308,
  "8ODP": 17,
  "RL23A": 4687,
  "DPP2": 1739,
  "CDC42": 1129,
  "TRFE": 5833,
  "CD152": 868,
  "BLVRB": 564,
  "ECE1": 1814,
  "DYH9": 1793,
  "CD99": 1126,
  "MYO9B": 3498,
  "MYO1G": 3488,
  "CL079": 1271,
  "CD62P": 1080,
  "CD931": 1119,
  "DEN4C": 1625,
  "CD93": 1118,
  "SNX25": 5233,
  "NOP53": 3688,
  "CD91": 1117,
  "ACSL4": 92,
  "CD90": 1116,
  "EEA1": 1832,
  "ERH": 1945,
  "UNC80": 6051,
  "CE112": 1149,
  "AXIN1": 488,
  "FNBP1": 2139,
  "CD9": 1115,
  "CD8B.2ST8.5H7": 1114,
  "CD89": 1112,
  "FKBP5": 2121,
  "CD87": 1110,
  "TCR": 5570,
  "ARGL1": 349,
  "SMC2": 5179,
  "BCAT2": 528,
  "CO6A5": 1349,
  "ABT1": 61,
  "BASOPHIL": 514,
  "AT2B2": 430,
  "ERA": 1932,
  "ABLM3": 58,
  "ZN626": 6368,
  "ADIG": 130,
  "CKAP4": 1266,
  "ASPDH": 406,
  "BAP31": 513,
  "CD196": 911,
  "DX39B": 1781,
  "CYTA": 1543,
  "ELOA1": 1887,
  "BAP18": 511,
  "CLEC1B": 1287,
  "AAAD": 23,
  "CAC1F": 656,
  "PFD6": 4062,
  "GOGA2": 2349,
  "RPB7": 4801,
  "BAHC1": 508,
  "AKAP2": 192,
  "C170B": 616,
  "KRIT1": 3002,
  "CAB39": 646,
  "DQA2": 1749,
  "BOP1": 574,
  "CRLF1": 1457,
  "BACH": 502,
  "BACD3": 501,
  "B4GN2": 497,
  "FA47C": 2025,
  "MALT1": 3224,
  "NC2B": 3542,
  "CTTB2": 1514,
  "CAR": 695,
  "RMD1": 4750,
  "EST4A": 1964,
  "ZNF66": 6404,
  "ACSL3": 91,
  "CNPY4": 1327,
  "DHB12": 1641,
  "CD11A.CD18": 836,
  "CD74": 1093,
  "DPOD3": 1732,
  "ENO1": 1909,
  "SERP3": 5088,
  "ADT3": 141,
  "COG4": 1361,
  "ASZ1": 414,
  "NPHN": 3707,
  "BCAS3": 527,
  "FA81A": 2027,
  "BUD13": 608,
  "GG6L2": 2290,
  "DTD1": 1769,
  "RBM5": 4554,
  "LDH6A": 3055,
  "TRA2B": 5827,
  "ATMIN": 455,
  "CD274": 975,
  "CL042": 1270,
  "PRS8": 4328,
  "CRBG3": 1445,
  "GBB2": 2236,
  "A4": 22,
  "CBX3": 741,
  "SPAT1": 5267,
  "AF1L2": 147,
  "C1GLT": 619,
  "COTL1": 1387,
  "NDUA8": 3572,
  "RM46": 4743,
  "GFI.1": 2285,
  "ATPD": 468,
  "RFA1": 4604,
  "FBW1B": 2076,
  "CD23": 945,
  "NUDT5": 3771,
  "ABCF3": 52,
  "ATM": 454,
  "CAC1B": 652,
  "FIGL1": 2109,
  "MGST3": 3329,
  "CX3CR1": 1526,
  "MTX1": 3442,
  "ATAD2": 443,
  "EXOS6": 1985,
  "AT5F1": 435,
  "NDUA7": 3571,
  "NOP2": 3687,
  "AT5EL": 434,
  "BDCA3": 537,
  "AKAP3": 193,
  "DZIP3": 1804,
  "VP13B": 6118,
  "UBXN1": 6021,
  "CAP1": 690,
  "TBC8B": 5534,
  "CCAR2": 774,
  "DUS7": 1777,
  "DNJA4": 1698,
  "PELO": 4044,
  "ZN404": 6328,
  "AT1B1": 426,
  "SGO1": 5116,
  "LBR": 3048,
  "FOLR1": 2145,
  "AP3S1": 305,
  "DLG5": 1680,
  "FCL": 2085,
  "AT1A1": 423,
  "TIM8A": 5693,
  "RL17": 4679,
  "ACLY": 75,
  "TCPW": 5568,
  "CNN1": 1320,
  "AROS": 378,
  "ODAD2": 3809,
  "TRPM6": 5870,
  "DLDH": 1678,
  "AGAP2": 155,
  "CXA1": 1529,
  "RMD3": 4751,
  "CONA1": 1370,
  "BAP29": 512,
  "CLD4": 1286,
  "AATC": 34,
  "HMGN5": 2569,
  "GBRR1": 2249,
  "ZN317": 6317,
  "COX2": 1392,
  "NSRP1": 3740,
  "FAM3C": 2051,
  "BRX1": 597,
  "RD23A": 4574,
  "GBF1": 2238,
  "ARL4C": 366,
  "ZBED6": 6248,
  "ANTR1": 275,
  "FAH2A": 2043,
  "PHLB1": 4099,
  "PSA3": 4334,
  "LMLN": 3099,
  "ANR52": 269,
  "RM43": 4740,
  "XPO7": 6214,
  "C11B2": 614,
  "MAP4": 3234,
  "DISIALOGANGLIOSIDE.GD2": 1668,
  "LY.49C.LY.49I": 3174,
  "BCL6": 531,
  "STXB1": 5414,
  "CD31": 1005,
  "CERS2": 1180,
  "HMGB1": 2562,
  "P4R3A": 3879,
  "KLH38": 2969,
  "NMUR2": 3663,
  "ASIC1": 403,
  "LMF1": 3098,
  "ZN692": 6378,
  "AUHM": 483,
  "COPD": 1376,
  "CP51A": 1421,
  "GFAP": 2284,
  "ASNS": 405,
  "PLGT2": 4170,
  "BIRC3": 557,
  "CD229": 944,
  "CC163": 754,
  "RFFL": 4613,
  "MEAK7": 3291,
  "SLIK3": 5165,
  "F157A": 2009,
  "CDK14": 1136,
  "SMC6": 5183,
  "CCRL2": 809,
  "CD340": 1025,
  "AS3MT": 393,
  "MAC2": 3204,
  "ZN706": 6382,
  "CFA20": 1187,
  "ARRS": 389,
  "BC102": 524,
  "KIF11": 2937,
  "PSD3": 4354,
  "GALT2": 2215,
  "CATB": 706,
  "ZEP3": 6276,
  "NPM3": 3711,
  "RINI": 4663,
  "FLII": 2126,
  "ARP3": 381,
  "INSM1": 2785,
  "RRP44": 4827,
  "GALD1": 2209,
  "HEPH": 2523,
  "PDK1L": 4019,
  "UDB10": 6031,
  "GCP2": 2257,
  "ZN436": 6334,
  "GOLI4": 2353,
  "AT12A": 419,
  "DCXR": 1587,
  "CSPG4": 1485,
  "SAE1": 4980,
  "HCDH": 2486,
  "ERC6L": 1937,
  "BIN1": 554,
  "ARFG1": 343,
  "CD26": 962,
  "CCHL": 797,
  "NPAS4": 3703,
  "CD34": 1024,
  "NEP1": 3605,
  "ARMC6": 372,
  "GRP75": 2396,
  "F161A": 2010,
  "CNN2": 1321,
  "ARAP3": 335,
  "COR1B": 1383,
  "GP38": 2364,
  "FBX5": 2081,
  "PHS": 4105,
  "TPH1": 5805,
  "FA50A": 2026,
  "BAG3": 506,
  "PLXD1": 4194,
  "ARLY": 369,
  "PPM1A": 4257,
  "RL32": 4697,
  "DNJA2": 1696,
  "ARL8B": 368,
  "MET17": 3311,
  "FHL5": 2105,
  "TYY1": 5941,
  "ARL8A": 367,
  "CD172A": 890,
  "NRG2": 3727,
  "P2R3A": 3871,
  "CTIF": 1502,
  "ZN311": 6316,
  "BIEA": 551,
  "RFC5": 4612,
  "BAF": 503,
  "NAV1": 3532,
  "ARHGB": 355,
  "CD194": 909,
  "CD279": 980,
  "CEBPA": 1161,
  "1433G": 3,
  "GNAI2": 2338,
  "NUDC": 3767,
  "TMA7": 5730,
  "RPP30": 4813,
  "LR14B": 3121,
  "AK1C1": 186,
  "ARI4A": 358,
  "CC172": 757,
  "IKZF3": 2729,
  "PDIA3": 4013,
  "EWS": 1975,
  "NCF1B": 3548,
  "SRSF1": 5347,
  "NU133": 3750,
  "CD105": 821,
  "CS044": 1466,
  "ARRB1": 388,
  "HACL2": 2473,
  "POC1B": 4212,
  "MYH14": 3470,
  "ARG39": 347,
  "ARFP2": 346,
  "CD344": 1027,
  "IGDC3": 2712,
  "ARF1": 338,
  "CCR10": 808,
  "ACAD9": 64,
  "CAB45": 647,
  "LRBA": 3122,
  "CATC": 707,
  "PISD": 4128,
  "RMD5A": 4752,
  "GBRA1": 2244,
  "KC57": 2897,
  "GDE": 2268,
  "PAN.KERATIN": 3922,
  "DCAF5": 1570,
  "ZN236": 6311,
  "MDHC": 3286,
  "CD318": 1008,
  "SC2B2": 5021,
  "LRRN1": 3148,
  "ARP5L": 383,
  "MACC1": 3205,
  "CDK2": 1138,
  "CSKI1": 1474,
  "CN028": 1309,
  "EVPL": 1974,
  "AGRB3": 163,
  "CD116": 832,
  "AR6P1": 331,
  "AL1B1": 202,
  "CD5": 1064,
  "CD1C": 917,
  "RAB38": 4474,
  "TPX2": 5819,
  "CD263": 965,
  "KCAB2": 2898,
  "CD209": 931,
  "SYRM": 5470,
  "ANXA2": 279,
  "CD335": 1020,
  "CD8": 1097,
  "AR13B": 330,
  "DCP1B": 1579,
  "AT1A3": 424,
  "CD278": 979,
  "BASP1": 515,
  "SMTN": 5202,
  "IGHA2": 2719,
  "APOB": 319,
  "CCNL1": 807,
  "DOK2": 1724,
  "NB5R1": 3535,
  "OTUD4": 3863,
  "CD16": 878,
  "JIP2": 2847,
  "APOA5": 318,
  "EPN4": 1930,
  "ANXA5": 282,
  "RL14": 4677,
  "DNJA3": 1697,
  "LZTS2": 3189,
  "APMAP": 317,
  "CD181": 900,
  "CHUR": 1238,
  "ATX10": 480,
  "RTEL1": 4892,
  "SCRN1": 5059,
  "CC192": 767,
  "AT133": 421,
  "IMP2L": 2774,
  "CD269": 969,
  "THOC5": 5665,
  "FHOD1": 2106,
  "APC": 309,
  "ZFP3": 6281,
  "AP1M2": 293,
  "CD49D": 1061,
  "CIRBP": 1253,
  "AP3D1": 303,
  "DRC2": 1755,
  "AP2B1": 298,
  "CD22": 938,
  "FANCB": 2054,
  "PRP31": 4312,
  "DHB3": 1643,
  "CE290": 1155,
  "CE058": 1148,
  "ARHG5": 353,
  "SGSM1": 5118,
  "B3GT2": 495,
  "ARF5": 341,
  "DDX1": 1595,
  "CD61": 1077,
  "BAZ1A": 517,
  "DDX52": 1612,
  "PAAT": 3896,
  "LRRN3": 3149,
  "NDUB3": 3576,
  "DPOE4": 1733,
  "TECR": 5614,
  "CD243": 951,
  "AP1M1": 292,
  "AP1B1": 290,
  "AP1AR": 289,
  "RBMS2": 4557,
  "DLGP5": 1682,
  "TNKS2": 5771,
  "PXDC1": 4433,
  "ANR35": 268,
  "CD50": 1065,
  "ARF4": 340,
  "CAN1": 683,
  "CC157": 753,
  "CBCO1": 726,
  "CD11A": 835,
  "CSR2B": 1487,
  "CYTSB": 1548,
  "ZN207": 6308,
  "CD307E": 1003,
  "NF1": 3613,
  "TRFL": 5834,
  "PPR3A": 4266,
  "CXB3": 1531,
  "BD1L1": 535,
  "H2B2E": 2455,
  "CD40": 1046,
  "FIP1": 2113,
  "CD32": 1010,
  "AVR2A": 485,
  "IFN16": 2698,
  "CD300C": 994,
  "AT2C2": 433,
  "LPP": 3117,
  "DDX6": 1617,
  "B7H4": 500,
  "ASSY": 410,
  "PUM3": 4416,
  "SAC1": 4978,
  "DTX3L": 1770,
  "RM13": 4729,
  "RBM33": 4546,
  "ANR62": 270,
  "AKT": 199,
  "ANR27": 266,
  "ASB3": 398,
  "HDGF": 2500,
  "CD123": 840,
  "FBRS": 2073,
  "NOD1": 3671,
  "NIP7": 3638,
  "ASAP2": 395,
  "PGM1": 4078,
  "CCD73": 790,
  "CMS1": 1306,
  "ANM1": 258,
  "FOLATE": 2143,
  "HLAC": 2554,
  "CD2": 919,
  "DDR2": 1593,
  "CRK": 1455,
  "TTLL8": 5911,
  "MD2L1": 3280,
  "AT1B4": 427,
  "NDC1": 3561,
  "EF1A2": 1834,
  "ZMYM6": 6298,
  "ADAT1": 117,
  "EXPH5": 1990,
  "ALAT1": 210,
  "KBTB3": 2895,
  "RTCB": 4891,
  "CAP2": 691,
  "ATOX1": 457,
  "NPT3": 3713,
  "HELIOS": 2515,
  "AMER2": 226,
  "HEP2": 2522,
  "ATD3A": 445,
  "CD3": 991,
  "ADA28": 112,
  "S31D4": 4958,
  "CD309": 1004,
  "EDRF1": 1831,
  "AT11B": 417,
  "ACM1": 76,
  "GRIN3": 2392,
  "CSDE1": 1469,
  "IFNA": 2699,
  "CO4A5": 1343,
  "ADAM9": 114,
  "ACSL6": 94,
  "GNAS1": 2341,
  "CXL16": 1533,
  "ATX7": 482,
  "GBRL2": 2247,
  "CABYR": 650,
  "ABCA5": 38,
  "ANXA4": 281,
  "FXYD3": 2186,
  "CJ095": 1258,
  "ARI5A": 360,
  "CD154": 869,
  "ACTZ": 104,
  "AIFM1": 176,
  "FLIP1": 2127,
  "ACTN4": 101,
  "CHFR": 1219,
  "GCP5": 2259,
  "CD24": 950,
  "NKX26": 3651,
  "METK2": 3314,
  "PUS1": 4427,
  "APOC1": 321,
  "RBM39": 4548,
  "BRNP1": 593,
  "GSTK1": 2408,
  "ACTH": 99,
  "F124A": 2004,
  "MAGL2": 3217,
  "SSRG": 5363,
  "AL1A3": 201,
  "MUC1.HMFG2": 3444,
  "RRP15": 4824,
  "MDC1": 3281,
  "CAND1": 689,
  "RT22": 4879,
  "ACTB": 95,
  "IFIX": 2697,
  "DPP8": 1741,
  "AT131": 420,
  "CCNK": 806,
  "A16L1": 19,
  "CSN7B": 1483,
  "DDAH1": 1589,
  "EPAS1": 1921,
  "BBS12": 522,
  "ADCY7": 123,
  "ACTS": 102,
  "GRCR2": 2385,
  "CD161": 879,
  "ARGI2": 348,
  "ATAD1": 442,
  "AP3M1": 304,
  "PRDX1": 4292,
  "EXOS3": 1983,
  "ATPO": 472,
  "RHEX": 4630,
  "RL11": 4673,
  "PYGB": 4436,
  "CD203C": 926,
  "FAF2": 2042,
  "CSK21": 1471,
  "LG3BP": 3069,
  "PRDX4": 4295,
  "NPTX2": 3715,
  "KIRS.PE": 2961,
  "EXOS8": 1987,
  "KLF4": 2966,
  "FGD6": 2100,
  "NPCL1": 3706,
  "GPAT3": 2365,
  "LACB2": 3018,
  "DOPAMINERECEPTORD4": 1727,
  "BAZ1B": 518,
  "GALE": 2210,
  "CBPC4": 734,
  "DCLK1": 1577,
  "ACOT9": 82,
  "ARHGI": 356,
  "CLPB": 1300,
  "E41L5": 1809,
  "RSF1": 4862,
  "KCRU": 2916,
  "RPAP3": 4795,
  "CBPC6": 735,
  "ENSA": 1915,
  "NAMPT": 3526,
  "TMT1B": 5758,
  "PLCG2": 4160,
  "APT": 326,
  "ATP5L": 463,
  "CD94": 1120,
  "RS17": 4838,
  "H1X": 2436,
  "CD112": 829,
  "LCMT1": 3054,
  "PRDX3": 4294,
  "DEK": 1620,
  "NOL7": 3676,
  "ADK": 131,
  "UBL5": 5986,
  "LFNG": 3068,
  "STX10": 5410,
  "METL8": 3315,
  "H2B1H": 2449,
  "HS71L": 2612,
  "ATG3": 449,
  "ABCE1": 49,
  "ZFP14": 6280,
  "ADAP1": 115,
  "ACTN1": 100,
  "FKBP2": 2118,
  "AK1C3": 187,
  "BRSK1": 595,
  "ACS2B": 87,
  "DHCR7": 1646,
  "CS2IP": 1467,
  "CROCC": 1461,
  "IG.LIGHT.CHAIN": 2707,
  "HAOX1": 2475,
  "GANAB": 2221,
  "CHD3": 1213,
  "TRNT1": 5865,
  "TACC3": 5498,
  "GUC2C": 2425,
  "ARM10": 370,
  "CD140B": 857,
  "PARVA": 3942,
  "ACS2L": 88,
  "ATX2L": 481,
  "IREB2": 2811,
  "MILK1": 3342,
  "RBM28": 4544,
  "DISP2": 1670,
  "ACSL1": 90,
  "CUL4A": 1519,
  "IKZF1": 2728,
  "EIF3G": 1874,
  "AL3A2": 205,
  "ASC": 400,
  "MIC13": 3334,
  "LSM3": 3157,
  "DYR": 1798,
  "LRC8B": 3132,
  "EI2BE": 1861,
  "CPSF3": 1434,
  "PCID2": 3977,
  "ASHWN": 402,
  "AAMP": 30,
  "IF4B": 2683,
  "BMAL2": 566,
  "CD370": 1040,
  "CA2D4": 643,
  "EFL1": 1848,
  "SEM4C": 5077,
  "DDI2": 1591,
  "2ABA": 9,
  "LSD1": 3154,
  "BLIMP1": 560,
  "FHOD3": 2107,
  "KLRG1": 2979,
  "AL5AP": 207,
  "CH10": 1207,
  "RRBP1": 4820,
  "CC115": 746,
  "ABD12": 53,
  "RTTN": 4901,
  "APOL2": 324,
  "FRPD1": 2167,
  "FKBP8": 2123,
  "GEMI5": 2281,
  "CFA52": 1191,
  "GVQW3": 2426,
  "BCAP": 525,
  "S38AA": 4966,
  "GEPH": 2282,
  "1433E": 1,
  "CD201": 924,
  "ATS3": 478,
  "MADD": 3208,
  "SPB12": 5272,
  "AP1S2": 295,
  "ATLA3": 453,
  "CD54": 1069,
  "GOGA4": 2351,
  "NUAK1": 3758,
  "CYTB": 1544,
  "BIG1": 552,
  "CHPT1": 1229,
  "TANC2": 5508,
  "PLST": 4188,
  "CD304": 999,
  "DNS2A": 1714,
  "RO60": 4773,
  "CRCC2": 1446,
  "DFFA": 1635,
  "TPM4": 5811,
  "ACTBM": 97,
  "AIFM3": 177,
  "SNX8": 5239,
  "SMAP1": 5176,
  "ATF1": 447,
  "FER": 2092,
  "AP3B2": 302,
  "QCR2": 4445,
  "PKHD1": 4143,
  "ACOT2": 81,
  "WDHD1": 6164,
  "MINY3": 3345,
  "RABL6": 4487,
  "ABCF2": 51,
  "HRH2": 2606,
  "ECH1": 1815,
  "ACYP1": 107,
  "ADTRP": 143,
  "PFD4": 4060,
  "SENP7": 5083,
  "CD138": 854,
  "CASQ2": 703,
  "TPP1": 5812,
  "SNCAP": 5210,
  "ANFY1": 247,
  "CD178": 895,
  "K2C72": 2872,
  "CD245": 953,
  "ARK72": 362,
  "CD57": 1073,
  "CLCKB": 1282,
  "MOB1A": 3377,
  "DYH14": 1786,
  "AL9A1": 209,
  "ANO4": 262,
  "ILF3": 2762,
  "PRB": 4281,
  "RAN": 4505,
  "CG065": 1200,
  "RAB31": 4472,
  "CCD25": 780,
  "1433S": 4,
  "MK14": 3356,
  "RHG10": 4634,
  "APOBR": 320,
  "ACC.P": 72,
  "CD257": 960,
  "TF3C1": 5633,
  "FLOT2": 2132,
  "DUS4": 1776,
  "ANTR2": 276,
  "KI26A": 2933,
  "ARHG7": 354,
  "ERBB3": 1936,
  "P55G": 3881,
  "CD179B": 897,
  "DELTA.OPIOID.RECEPTOR": 1621,
  "CASP8": 701,
  "MAGC2": 3214,
  "TCAL9": 5552,
  "DEND3": 1626,
  "CNTRB": 1336,
  "CF20D": 1184,
  "SBP1": 5008,
  "CAF1A": 666,
  "1433F": 2,
  "PLD1": 4164,
  "CD132": 848,
  "AP2A2": 297,
  "CD135": 851,
  "SPS2L": 5302,
  "NFKB1": 3621,
  "1433T": 5,
  "PLA2R": 4152,
  "BI2L1": 548,
  "CUTA": 1521,
  "ACPM": 85,
  "DOCK3": 1720,
  "ANX11": 277,
  "CAD23": 660,
  "ENDD1": 1907,
  "PCKGM": 3978,
  "GCSH": 2263,
  "CB072": 723,
  "6PGL": 16,
  "AIP": 181,
  "CD134": 850,
  "PLIN2": 4172,
  "S10AD": 4935,
  "1433B": 0,
  "TRI14": 5836,
  "PSB2": 4340,
  "GLS": 2319,
  "AKAP1": 191,
  "NSUN2": 3741,
  "MZT1": 3507,
  "ANXA1": 278,
  "C1TM": 628,
  "CD49A": 1058,
  "GNL3": 2343,
  "MTMR1": 3430,
  "CBX1": 740,
  "EP400": 1920,
  "CRDL2": 1447,
  "H2B1A": 2447,
  "ACV1B": 105,
  "KAD4": 2880,
  "AK1D1": 188,
  "MVP": 3455,
  "KIR3DL2": 2959,
  "FOLATERECEPTORBETA": 2144,
  "CCD14": 777,
  "DSCAM": 1762,
  "6PGD": 15,
  "CADH9": 663,
  "ADA18": 110,
  "TOP2A": 5792,
  "MPRI": 3397,
  "AIF1": 175,
  "CO4A3": 1341,
  "C1QB": 621,
  "LGUL": 3073,
  "AL1L1": 203,
  "GLU2B": 2320,
  "ARFG2": 344,
  "NCLN": 3555,
  "DNJA1": 1695,
  "GAN": 2220,
  "NCBP2": 3545,
  "PCARE": 3956,
  "FYCO1": 2188,
  "PRAM": 4280,
  "PSME1": 4369,
  "NCEH1": 3547,
  "DDRGK": 1594,
  "CCD17": 778,
  "GMEB2": 2330,
  "CGAT1": 1202,
  "CCD50": 786,
  "MAGB3": 3211,
  "AT7L1": 438,
  "AT2B1": 429,
  "CHD2": 1212,
  "AKND1": 196,
  "PAP1M": 3926,
  "CD172B": 892,
  "E2F1": 1806,
  "POF1B": 4215,
  "ATP5I": 461,
  "ACP7": 83,
  "F107B": 1996,
  "ASXL3": 413,
  "ADCYA": 124,
  "CD49E": 1062,
  "F135A": 2006,
  "ABCF1": 50,
  "IL17C": 2745,
  "AAMDC": 29,
  "TCRG1": 5594,
  "CRKL": 1456,
  "DYH2": 1788,
  "ANFB": 246,
  "ZC3HD": 6266,
  "RAB13": 4463,
  "AXIN2": 489,
  "ZN143": 6303,
  "ATLA2": 452,
  "CD64": 1082,
  "PCD18": 3962,
  "ATIF1": 450,
  "IRF9": 2815,
  "ZN840": 6399,
  "H3K27M": 2464,
  "TM205": 5721,
  "M3K6": 3196,
  "PHC3": 4093,
  "ADCY5": 122,
  "AN36C": 244,
  "ALDR": 215,
  "TMM33": 5748,
  "TCR.VB13": 5582,
  "C5L2": 635,
  "PSD10": 4349,
  "CORO7": 1386,
  "KDM1B": 2919,
  "MYPOP": 3505,
  "PLAK": 4153,
  "F200B": 2018,
  "ADCK5": 120,
  "CD10": 815,
  "CD107B": 824,
  "ILK": 2763,
  "CXCR7": 1532,
  "CD314": 1006,
  "SETD8": 5096,
  "ABC3F": 36,
  "KAP0": 2888,
  "CSN4": 1479,
  "CPNE6": 1429,
  "LIPB1": 3084,
  "BTNLA": 604,
  "NUP88": 3782,
  "AT11A": 416,
  "RPB1": 4796,
  "CD254": 958,
  "COF2": 1359,
  "CI037": 1239,
  "CEBPZ": 1162,
  "B3GA3": 493,
  "AXDN1": 487,
  "BAG1": 504,
  "ABHEB": 57,
  "RPN2": 4811,
  "TARSH": 5512,
  "ANXA7": 284,
  "ZN512": 6342,
  "CD86": 1109,
  "CADH4": 661,
  "SNW1": 5225,
  "ABCB5": 43,
  "CRML": 1458,
  "NU205": 3755,
  "CD186": 905,
  "DMD": 1686,
  "LRC31": 3124,
  "CD275": 976,
  "ATG2B": 448,
  "NU160": 3753,
  "HECD1": 2510,
  "AGRG4": 165,
  "ABCAC": 41,
  "G3ST1": 2195,
  "RS14": 4834,
  "BMPER": 569,
  "CK016": 1259,
  "MA7D1": 3202,
  "GLRX3": 2317,
  "RM39": 4738,
  "CSKI2": 1475,
  "ZN608": 6363,
  "COPG1": 1378,
  "ADT1": 139,
  "GOGB1": 2352,
  "CD307C": 1001,
  "STX7": 5413,
  "APOE": 323,
  "CIR1": 1252,
  "NACAD": 3517,
  "BDH": 538,
  "CPNS1": 1431,
  "1433Z": 6,
  "PYR1": 4439,
  "PSA5": 4336,
  "RORGT": 4785,
  "DLL1": 1683,
  "AL3A1": 204,
  "PLCB3": 4157,
  "PRIPO": 4304,
  "MCTP2": 3276,
  "RYR2": 4923,
  "DOPD": 1728,
  "CBPA3": 729,
  "RPB1B": 4798,
  "MTHR": 3428,
  "ANKUB": 256,
  "CORIN": 1385,
  "D108B": 1550,
  "ASXL1": 412,
  "ARI4B": 359,
  "ASIC2": 404,
  "CD151": 867,
  "RAB8B": 4484,
  "GGNB1": 2297,
  "AP5Z1": 308,
  "CD97": 1124,
  "ABH15": 55,
  "SYT14": 5473,
  "RHOC": 4647,
  "ANGT": 250,
  "ATP4A": 458,
  "ATD3B": 446,
  "G3ST2": 2196,
  "ILKAP": 2764,
  "FXR2": 2185,
  "H12": 2430,
  "BM2KL": 565,
  "GCYB1": 2265,
  "ARNT": 377,
  "DLRB1": 1685,
  "NYAP1": 3791,
  "PSPC1": 4375,
  "ADDG": 127,
  "GRAP2": 2382,
  "DDX47": 1609,
  "FOXS1": 2154,
  "CD62E": 1078,
  "HCD2": 2485,
  "ADA2B": 113,
  "AHNK2": 171,
  "CD244": 952,
  "BDP1": 539,
  "CTDP1": 1499,
  "RNPS1": 4770,
  "AT11C": 418,
  "PAK6": 3916,
  "PKHG5": 4146,
  "RUSC1": 4911,
  "ACTBL": 96,
  "CC141": 749,
  "CD85A": 1103,
  "TM1L2": 5719,
  "FRG1": 2163,
  "CD19": 906,
  "ANXA6": 283,
  "F117B": 2001,
  "FLNB": 2129,
  "HXC11": 2635,
  "TRPC4": 5869,
  "CATD": 708,
  "ZN516": 6343,
  "TAOK2": 5509,
  "SCNNA": 5051,
  "ATNG": 456,
  "AMOT": 227,
  "ATS19": 477,
  "GG6LA": 2291,
  "SMRD1": 5199,
  "DDX23": 1601,
  "ADT2": 140,
  "NSF1C": 3739,
  "BAX": 516,
  "PRI1": 4302,
  "MROH6": 3405,
  "FANCI": 2055,
  "DYH12": 1785,
  "RGS5": 4625,
  "ATS7": 479,
  "RBM4": 4549,
  "ARL2": 364,
  "MK67I": 3357,
  "TRI29": 5842,
  "S43A3": 4973,
  "AF9": 148,
  "EHD2": 1856,
  "CD69": 1087,
  "CD171": 889,
  "CCNA2": 801,
  "PSMD8": 4367,
  "GPCP1": 2366,
  "HOME3": 2591,
  "GCN1": 2255,
  "RB27B": 4524,
  "BAG2": 505,
  "ERI2": 1946,
  "RAP1A": 4508,
  "ABCB7": 44,
  "CBR1": 738,
  "GLIS2": 2312,
  "GL1AD": 2306,
  "CD326": 1014,
  "CD47": 1056,
  "MECOM": 3292,
  "PYRG2": 4443,
  "CK5P3": 1265,
  "CAH8": 671,
  "ANKZ1": 257,
  "BAG6": 507,
  "RS21": 4843,
  "CE170": 1154,
  "FKBP7": 2122,
  "NIN": 3636,
  "SH3B4": 5122,
  "CX6B1": 1527,
  "ABCC9": 45,
  "CD206": 929,
  "AEBP1": 145,
  "AFF3": 150,
  "CN37": 1311,
  "DAB2": 1555,
  "CHIKV": 1220,
  "AFTIN": 153,
  "AT8B4": 441,
  "MCMBP": 3272,
  "GAB3": 2201,
  "CD167A": 885,
  "NCHL1": 3551,
  "COFA1": 1360,
  "AGM1": 158,
  "RCN3": 4572,
  "F120A": 2002,
  "NAV2": 3533,
  "CD170": 888,
  "AGK": 157,
  "MIP1B": 3346,
  "UQCC2": 6055,
  "CD381": 1043,
  "CMBL": 1305,
  "HMOX2": 2573,
  "NAC3": 3515,
  "BCL.2": 530,
  "DDX54": 1614,
  "LSM6": 3160,
  "CA159": 639,
  "LMNB1": 3101,
  "UBL4A": 5985,
  "AT10B": 415,
  "CD83": 1101,
  "EXOC1": 1978,
  "CC105": 744,
  "DCP2": 1580,
  "CD127": 843,
  "CILP2": 1248,
  "KI21B": 2932,
  "MYOTI": 3502,
  "TEF": 5616,
  "ERF3A": 1943,
  "PYAS1": 4434,
  "CPPED": 1432,
  "ARSL": 391,
  "AGRL3": 167,
  "DOCK2": 1719,
  "BCCIP": 529,
  "TMC5A": 5733,
  "CAC1C": 653,
  "HIPK3": 2541,
  "CC14C": 751,
  "VSXL2": 6140,
  "AHSA2": 173,
  "AKA11": 189,
  "DDX46": 1608,
  "CD300F": 996,
  "CD96": 1122,
  "EMC2": 1900,
  "CD124": 841,
  "NCKP1": 3553,
  "AINX": 180,
  "COF1": 1358,
  "LIPA1": 3083,
  "RM27": 4736,
  "NNTM": 3666,
  "VNN1": 6116,
  "TIM50": 5692,
  "ANGE2": 248,
  "DYL1": 1795,
  "2AAA": 8,
  "ARMX1": 375,
